<unk>	0
<pad>	0
<s>	0
</s>	0
,	-2.58414
。	-3.58974
的	-3.72599
▁	-3.99913
、	-4.67412
在	-4.97136
和	-5.15412
“	-5.28808
)	-5.4163
”	-5.50492
了	-5.52583
(	-5.61512
:	-5.67016
月	-5.7101
是	-5.72322
中	-5.91317
为	-5.93814
年	-5.94943
-	-6.00046
与	-6.03129
有	-6.05115
日	-6.09884
他	-6.10621
。”	-6.11521
》	-6.12778
3	-6.14538
对	-6.15408
而	-6.15696
《	-6.17529
将	-6.2071
也	-6.21248
上	-6.25009
1	-6.25805
但	-6.29112
2	-6.34483
人	-6.36791
分	-6.36887
后	-6.37846
等	-6.42538
5	-6.44983
4	-6.45727
时	-6.49802
大	-6.50263
不	-6.50264
我	-6.50347
以	-6.53745
元	-6.5539
;	-6.57042
6	-6.5893
到	-6.59325
说	-6.60092
从	-6.6095
7	-6.63609
:“	-6.65598
10	-6.65663
就	-6.659
8	-6.68775
?	-6.72768
/	-6.73218
被	-6.76045
表示	-6.78968
9	-6.83939
都	-6.84204
市场	-6.85122
一	-6.87634
要	-6.89771
我们	-6.89993
她	-6.90534
会	-6.92166
并	-6.93333
中国	-6.95098
基金	-6.98638
来	-7.00611
进行	-7.02224
还	-7.03033
这	-7.04374
已经	-7.0564
目前	-7.07194
.	-7.0767
地	-7.11054
他们	-7.12403
没有	-7.134
自己	-7.1357
小	-7.14624
一个	-7.1613
其	-7.1664
新	-7.1737
12	-7.18718
11	-7.19288
公司	-7.20354
前	-7.21099
多	-7.21255
点	-7.21484
比	-7.2325
及	-7.23935
考生	-7.24626
个	-7.25247
可	-7.25269
今年	-7.25746
下	-7.27377
以及	-7.28241
可以	-7.29337
20	-7.29877
过	-7.29969
用	-7.30146
让	-7.30811
记者	-7.31064
之后	-7.34574
向	-7.35613
好	-7.35962
更	-7.36673
讯	-7.38118
已	-7.38653
高	-7.38707
于	-7.38708
不过	-7.39908
只	-7.40937
,“	-7.41275
还是	-7.41437
因为	-7.4218
对于	-7.42428
又	-7.42545
这个	-7.43336
或	-7.43581
能	-7.44697
称	-7.45183
去	-7.45762
▁“	-7.46689
”。	-7.47066
出	-7.47224
其中	-7.47638
最	-7.47712
由	-7.48001
所	-7.48874
你	-7.50394
时间	-7.50443
如果	-7.5087
却	-7.51729
通过	-7.51984
则	-7.53312
着	-7.53519
但是	-7.53529
成为	-7.53703
30	-7.53981
开始	-7.54057
同时	-7.54182
方面	-7.54912
”,	-7.55754
价格	-7.56259
再	-7.56305
美国	-7.56499
现在	-7.5663
至	-7.5678
里	-7.5741
A	-7.57786
就是	-7.58857
工作	-7.58916
美元	-7.59052
很	-7.594
▁(	-7.59621
看	-7.59637
15	-7.59746
三	-7.59963
C	-7.60511
名	-7.61517
认为	-7.61849
一些	-7.62135
专业	-7.62186
给	-7.62328
该	-7.62845
得	-7.62948
家	-7.6358
性	-7.63945
万	-7.64516
学生	-7.64595
信息	-7.64773
把	-7.65103
虽然	-7.65697
天	-7.65827
文	-7.66761
问题	-7.66773
做	-7.66782
外	-7.67162
2010	-7.67229
投资	-7.67547
打	-7.6895
队	-7.69142
比赛	-7.69154
选择	-7.69228
!	-7.70528
由于	-7.70549
学校	-7.70787
产品	-7.71181
球队	-7.71464
国内	-7.71513
当	-7.71826
D	-7.74092
出现	-7.74201
作为	-7.74599
因此	-7.74823
第	-7.75124
2009	-7.7546
G	-7.75535
需要	-7.75708
16	-7.76896
球员	-7.772
可能	-7.775
这些	-7.77806
图	-7.78949
之	-7.79145
非常	-7.79188
要求	-7.79474
因	-7.79715
计划	-7.79967
手	-7.80473
获得	-7.80881
手机	-7.82047
技术	-7.82223
者	-7.82367
S	-7.82698
参加	-7.83006
金	-7.83391
考试	-7.83701
18	-7.83713
支持	-7.8432
成	-7.84419
希望	-7.84504
球	-7.8502
▁北京时间	-7.85196
微博	-7.85225
14	-7.85786
子	-7.86147
分钟	-7.86828
也是	-7.87804
张	-7.88374
▁新浪体育	-7.88487
报道	-7.89228
想	-7.89361
上涨	-7.89586
能够	-7.89615
服务	-7.89853
北京	-7.90329
部分	-7.90805
大学	-7.90854
s	-7.91177
都是	-7.91222
13	-7.92236
所以	-7.92375
进入	-7.92509
自	-7.9258
生	-7.93158
交易	-7.93367
内	-7.93398
用户	-7.93646
吨	-7.93668
·	-7.93737
网络	-7.94238
表现	-7.94515
继续	-7.94579
50	-7.94688
之前	-7.95251
两	-7.95455
19	-7.95563
如	-7.96279
还有	-7.97448
包括	-7.97574
高考	-7.97641
网	-7.98533
本	-7.98639
而且	-7.99317
无	-7.99489
长	-7.9959
很多	-7.99651
的时候	-7.99678
自己的	-8.00512
企业	-8.00682
17	-8.00822
25	-8.00997
拍摄	-8.01589
拥有	-8.02749
。(	-8.02922
使用	-8.02978
起	-8.03084
只有	-8.03159
位	-8.03215
100	-8.03224
昨日	-8.03232
录取	-8.03424
今天	-8.03425
▁新浪娱乐讯	-8.04261
月份	-8.04268
头	-8.04556
活动	-8.04728
次	-8.04737
才	-8.0475
达到	-8.04864
亿元	-8.05347
。“	-8.0554
王	-8.05608
开	-8.05641
上海	-8.06731
发展	-8.07021
学	-8.07037
近	-8.07091
国际	-8.07186
最终	-8.07314
其他	-8.07366
国家	-8.07886
李	-8.08196
卡	-8.0836
透露	-8.08791
正	-8.09059
]	-8.09477
曾	-8.09729
号	-8.09982
业务	-8.10067
变化	-8.1016
28	-8.10254
B	-8.10478
发	-8.10538
不是	-8.11032
行业	-8.1108
24	-8.11405
一直	-8.11575
21	-8.11582
——	-8.11643
全球	-8.11677
影响	-8.11693
23	-8.11731
场	-8.11738
老	-8.11863
心	-8.12907
媒体	-8.1339
成绩	-8.13407
功能	-8.13538
投资者	-8.13539
他的	-8.13578
来说	-8.13587
下跌	-8.1359
马	-8.13902
达	-8.14266
现场	-8.14346
能力	-8.14778
教育	-8.1482
强	-8.14882
资金	-8.15423
学习	-8.1567
这一	-8.15722
期	-8.15775
26	-8.15981
这样	-8.16493
报	-8.16543
除了	-8.16603
i	-8.16824
那么	-8.17227
银行	-8.17683
类	-8.17991
斯	-8.18244
增加	-8.18275
调整	-8.18303
市	-8.18444
系统	-8.18505
的是	-8.18641
22	-8.18662
网站	-8.18905
四	-8.19103
不能	-8.19418
提供	-8.19669
▁在	-8.19713
采用	-8.19863
主要	-8.20101
约	-8.20138
均	-8.20161
这种	-8.20185
得到	-8.20245
比较	-8.2028
全	-8.20475
爱	-8.20847
没	-8.21271
2008	-8.21326
线	-8.21808
俱乐部	-8.22006
各	-8.2221
根据	-8.22425
华	-8.22564
这是	-8.22642
设计	-8.2282
数据	-8.22828
去年	-8.23298
那	-8.23365
走	-8.23666
甚至	-8.23707
电影	-8.23741
2011	-8.23989
机会	-8.24156
管理	-8.24282
受	-8.24313
招生	-8.24372
正在	-8.24523
再次	-8.24829
世界	-8.25763
拉	-8.25807
连续	-8.26145
个人	-8.26303
火箭	-8.26303
情况	-8.26327
0	-8.26384
40	-8.26414
这次	-8.26437
关注	-8.26838
跟	-8.2762
同	-8.27873
需求	-8.28718
全国	-8.28905
香港	-8.29069
德	-8.29116
生活	-8.29386
像	-8.29394
第一	-8.29542
万元	-8.29661
二	-8.29689
预计	-8.29695
日本	-8.297
超过	-8.29811
重	-8.30261
mm	-8.30417
T	-8.30432
美	-8.30724
两人	-8.31128
大家	-8.31236
力	-8.31524
新浪	-8.31628
60	-8.31925
直接	-8.32052
据	-8.32412
仅	-8.32576
数	-8.32606
这样的	-8.32972
不同	-8.32975
300	-8.33509
机构	-8.33571
申请	-8.33667
为了	-8.33695
M	-8.33748
具有	-8.339
近期	-8.33994
难	-8.33997
最后	-8.33999
)、	-8.34005
增长	-8.34105
车	-8.34357
区	-8.34719
即	-8.34838
结果	-8.35208
昨天	-8.35469
老师	-8.35489
道	-8.35931
所有	-8.36009
机	-8.36516
提高	-8.36566
只是	-8.367
!”	-8.36773
应	-8.371
太	-8.37156
不会	-8.37214
女	-8.37229
合作	-8.37299
应该	-8.37334
冠军	-8.37434
万吨	-8.37458
日前	-8.37554
先	-8.37887
考	-8.3846
是否	-8.38759
周	-8.38874
P	-8.39039
完成	-8.39044
决定	-8.39067
战	-8.39233
推出	-8.3924
罗	-8.39271
看到	-8.39423
另外	-8.39433
总	-8.39487
带	-8.39775
并且	-8.4001
当时	-8.40113
加	-8.40175
法	-8.40358
仍	-8.40392
经济	-8.40409
超	-8.40652
一起	-8.40944
双	-8.41182
特	-8.41222
此次	-8.41396
每	-8.41419
什么	-8.41457
对手	-8.41603
来看	-8.41953
最近	-8.42228
事	-8.42306
未来	-8.42431
▁[	-8.42457
帮助	-8.42571
陈	-8.42651
平	-8.42871
不少	-8.42909
使	-8.43045
们	-8.43169
股	-8.43618
显示	-8.43926
27	-8.43996
准备	-8.44108
孩子	-8.44353
黄金	-8.4438
海	-8.44458
+	-8.44477
尽管	-8.44541
相关	-8.44612
一样	-8.44735
此外	-8.44757
红	-8.44769
部	-8.44799
首次	-8.44881
政策	-8.44983
化	-8.45006
它	-8.45237
接受	-8.45285
拍	-8.45361
时尚	-8.4541
突破	-8.45509
进	-8.45695
面对	-8.46084
水平	-8.46234
方式	-8.46341
29	-8.46379
未	-8.46549
明显	-8.46691
连	-8.47075
一位	-8.47283
F	-8.47295
无法	-8.47312
台	-8.47409
报考	-8.47422
其实	-8.47482
90	-8.47581
压力	-8.47736
量	-8.4781
▁高考	-8.47816
随着	-8.47972
路	-8.48221
依然	-8.48258
林	-8.48282
十分	-8.48503
基金公司	-8.48701
必须	-8.48736
非	-8.48805
训练	-8.48935
回	-8.48967
版	-8.48986
占	-8.49184
到了	-8.49219
组	-8.49221
国	-8.49262
相比	-8.49481
80	-8.49792
明星	-8.49957
E	-8.49991
▁本报讯	-8.50123
并不	-8.50151
特别	-8.50477
介绍	-8.50783
期货	-8.50797
有些	-8.50822
更是	-8.51051
成功	-8.51089
姚明	-8.51437
水	-8.51533
行	-8.51601
光	-8.51951
五	-8.52053
米	-8.52289
单	-8.52485
N	-8.52631
优势	-8.52671
整体	-8.52781
音乐	-8.5279
花	-8.52812
气	-8.53071
ETF	-8.53116
报名	-8.53274
发现	-8.53491
站	-8.53513
如何	-8.5352
以上	-8.53594
指数	-8.53642
刘	-8.53709
的表现	-8.53788
球迷	-8.53849
项目	-8.53918
实现	-8.53938
合约	-8.53945
有关	-8.53981
规模	-8.54007
销售	-8.5422
全部	-8.54255
门	-8.54272
利	-8.54437
公布	-8.54601
分别	-8.54603
钱	-8.54771
情	-8.54806
之一	-8.54918
近日	-8.5497
更加	-8.55239
此前	-8.5528
购买	-8.55557
令	-8.5563
品牌	-8.55642
社会	-8.55746
宣布	-8.55776
参与	-8.5584
不断	-8.55933
科	-8.56013
日消息	-8.56606
胜	-8.56931
英寸	-8.56954
山	-8.57076
岁	-8.57097
高校	-8.57155
行情	-8.57491
局	-8.5759
期间	-8.57621
同样	-8.57636
来自	-8.5789
发行	-8.57891
处	-8.58012
共	-8.58017
受到	-8.58141
消息	-8.58325
内容	-8.58379
将在	-8.58656
导演	-8.58685
测试	-8.58915
转	-8.59087
500	-8.59105
了解	-8.59109
政府	-8.59145
较	-8.59196
事件	-8.59349
如此	-8.59555
导致	-8.59621
低	-8.59814
且	-8.59815
持续	-8.59961
分析	-8.59966
研究	-8.60096
模式	-8.60151
镜头	-8.60223
选	-8.60238
度	-8.60323
呢	-8.60329
方	-8.60385
双方	-8.6066
阶段	-8.61064
客户	-8.61103
亿	-8.6121
入	-8.61213
200	-8.61336
代表	-8.61756
费	-8.61863
此	-8.61867
状态	-8.61964
‘	-8.61987
结束	-8.62019
克	-8.62281
不仅	-8.62522
▁《	-8.62548
经过	-8.62881
戏	-8.63028
提前	-8.63097
按	-8.63101
按照	-8.6315
上市	-8.63227
一次	-8.63276
两个	-8.63307
的人	-8.63449
风	-8.63887
取得	-8.63975
买	-8.63995
发布	-8.64248
K	-8.64309
领先	-8.64343
韩国	-8.64446
或者	-8.64447
体育	-8.64644
院校	-8.64683
问	-8.65006
’	-8.65259
观众	-8.65296
随后	-8.65357
吧	-8.65497
基本	-8.65533
完全	-8.65692
正式	-8.65715
31	-8.66002
中的	-8.66076
进行了	-8.66356
第二	-8.66411
建议	-8.66462
一般	-8.66553
任何	-8.66658
面	-8.66916
仍然	-8.67023
的比赛	-8.67093
存在	-8.67197
中心	-8.67345
某	-8.67398
左右	-8.67499
便	-8.67819
标准	-8.67854
明	-8.67887
安	-8.67926
首	-8.67949
风险	-8.68204
只要	-8.68453
消费	-8.68655
听	-8.68669
作	-8.68698
以来	-8.69236
最高	-8.69378
业绩	-8.69411
进一步	-8.69455
安排	-8.69475
原	-8.70207
白	-8.70709
进攻	-8.71
家长	-8.71021
英语	-8.71052
身	-8.71786
保持	-8.71823
截至	-8.7184
▁据	-8.71995
送	-8.7203
广告	-8.72045
赛	-8.72066
书	-8.72073
带来	-8.72127
秒	-8.72575
级	-8.72629
当然	-8.72686
减少	-8.72742
家庭	-8.72931
少	-8.73003
业	-8.73284
并没有	-8.73336
杨	-8.73382
六	-8.7339
演员	-8.73483
喜欢	-8.73578
e	-8.73752
考虑	-8.73761
飞	-8.73892
这位	-8.73987
下降	-8.7425
网上	-8.74422
之间	-8.74538
利用	-8.75038
足球	-8.75145
内地	-8.75189
班	-8.7523
公开	-8.75283
联赛	-8.75372
空	-8.75471
一场	-8.75583
目标	-8.75748
请	-8.7581
对此	-8.76106
相信	-8.7621
节目	-8.76469
全面	-8.7674
中国队	-8.76745
▁记者	-8.76963
国家队	-8.77097
尔	-8.7737
g	-8.77402
对方	-8.77481
只能	-8.77553
价	-8.77635
上周	-8.77754
不要	-8.77776
型	-8.77836
软件	-8.77982
朋友	-8.78398
投	-8.78448
安全	-8.78461
见	-8.78462
西	-8.78502
的话	-8.78544
指出	-8.78623
收益	-8.78653
更多	-8.78714
主	-8.79154
写	-8.79206
视频	-8.79445
快	-8.7953
题	-8.7984
t	-8.79844
的考生	-8.79855
处理	-8.79895
】	-8.79956
游戏	-8.80098
有所	-8.80223
的问题	-8.80323
70	-8.80377
品种	-8.80571
学院	-8.80781
防守	-8.80821
股票	-8.80859
真	-8.80914
举行	-8.81035
系列	-8.8109
我国	-8.81183
2007	-8.81228
吗	-8.81329
w	-8.81369
主力	-8.81467
重点	-8.8153
倍	-8.81888
重新	-8.81996
电视	-8.8213
阿	-8.82139
英国	-8.82161
省	-8.82268
赛季	-8.82368
岁的	-8.8258
电话	-8.82701
专家	-8.83112
他说	-8.83124
相	-8.83167
努力	-8.83197
人员	-8.83272
将于	-8.83304
曾经	-8.83306
也有	-8.83482
笔记本	-8.83519
女儿	-8.83533
式	-8.83542
结婚	-8.8359
H	-8.84028
率	-8.84071
起来	-8.84288
预期	-8.8439
刚	-8.84459
反弹	-8.84552
经	-8.84695
相机	-8.84769
离开	-8.84786
接口	-8.84798
定	-8.84803
的不断	-8.8488
价值	-8.84941
发生	-8.85111
一下	-8.85153
是一个	-8.8517
论坛	-8.8518
仅供参考	-8.85186
关于	-8.85231
才能	-8.85363
文化	-8.85495
轮	-8.85504
成本	-8.85523
库存	-8.8558
积极	-8.86022
人们	-8.86114
今日	-8.86124
黑	-8.86255
相对	-8.86343
R	-8.86452
组合	-8.86626
平台	-8.86799
整个	-8.86906
形成	-8.86916
32	-8.86996
关系	-8.87054
商品	-8.87091
跌	-8.8711
吃	-8.87298
处理器	-8.87467
通	-8.87552
GB	-8.87615
高达	-8.87696
集团	-8.87745
L	-8.87814
东	-8.88025
确定	-8.88127
年度	-8.88139
的学生	-8.88194
除	-8.882
即将	-8.88232
敬请	-8.88242
稳定	-8.88244
45	-8.88311
网友	-8.88343
互联网	-8.88392
条件	-8.88751
感觉	-8.88832
基金经理	-8.8886
过去	-8.88909
主帅	-8.88991
演	-8.89032
变	-8.89114
最大的	-8.89169
半	-8.89187
调查	-8.89197
亿美元	-8.89451
复习	-8.89525
▁对于	-8.89537
▁【	-8.89674
黄	-8.89766
巴萨	-8.89972
信	-8.89996
产生	-8.9003
相当	-8.90109
远	-8.90176
片	-8.90307
终于	-8.90414
苹果	-8.90499
教练	-8.90711
35	-8.90901
几乎	-8.90942
历史	-8.91123
星	-8.91153
热	-8.91325
得分	-8.91439
考生以	-8.91541
声	-8.91572
移动	-8.91581
放	-8.9174
▁the	-8.91751
明年	-8.91756
机身	-8.91757
面情况	-8.91772
权威部门	-8.91946
组织	-8.91967
指	-8.92233
再度	-8.92287
科比	-8.92295
留学	-8.92311
艺术	-8.9241
QDII	-8.92442
信息为准	-8.9245
剧	-8.92488
使得	-8.92492
收	-8.92537
o	-8.92557
龙	-8.92573
若	-8.92672
特别说明	-8.92712
的所有考试	-8.92955
公布的正式	-8.92958
由于各方	-8.92965
网所提供	-8.93048
环境	-8.93267
而是	-8.93312
请访问	-8.93434
新的	-8.93559
调整与	-8.93593
许多	-8.9361
招	-8.93738
针对	-8.93898
排名	-8.93933
改变	-8.93948
本赛季	-8.94017
深	-8.94081
自然	-8.94118
负	-8.94147
年的	-8.94213
操作	-8.94236
新闻	-8.94462
玩	-8.94553
数学	-8.94559
电	-8.94668
n	-8.94688
博客圈	-8.94732
采用了	-8.94836
曼联	-8.94935
担任	-8.95016
具体	-8.95047
奖	-8.95122
数据显示	-8.95178
谁	-8.95333
持有	-8.9535
获	-8.95496
让人	-8.95738
将会	-8.95801
的情况下	-8.95872
效果	-8.95877
清	-8.95926
支撑	-8.9598
教	-8.96181
规定	-8.96191
动	-8.963
包	-8.96338
重要	-8.96435
创新	-8.96574
台湾	-8.96811
控制	-8.96848
第一次	-8.96866
意	-8.96894
盘	-8.97165
收购	-8.97302
出来	-8.97429
反	-8.97469
挑战	-8.97479
平均	-8.97851
城	-8.97935
出席	-8.98081
感	-8.98082
金融	-8.98084
_	-8.98106
杆	-8.98116
p	-8.98131
拿	-8.98162
交	-8.98366
担心	-8.98409
解决	-8.98474
我的	-8.98503
实施	-8.98648
NBA	-8.98655
一名	-8.98692
行为	-8.98715
W	-8.98789
中学	-8.98903
短期	-8.99167
比如	-8.99231
各种	-8.99236
以后	-8.99268
几	-8.99317
雷	-8.99374
最大	-8.99389
欧洲	-8.99486
传	-8.99569
而言	-8.99597
属于	-8.99634
成长	-8.99639
讲	-8.99665
▁从	-8.99711
地区	-8.99778
推荐	-8.99928
恢复	-8.99937
米兰	-8.99961
建设	-9.00087
接	-9.0017
合同	-9.0078
......	-9.0085
移民	-9.00893
觉得	-9.00917
军	-9.00946
读	-9.01024
加盟	-9.01091
世界杯	-9.01238
尤其是	-9.01344
咨询	-9.01383
综合	-9.01626
唱	-9.01725
奇	-9.01901
篮网	-9.01996
职业	-9.02015
卖	-9.02052
J	-9.02105
宣传	-9.02147
谈	-9.02154
提升	-9.02297
▁新浪科技	-9.02349
一年	-9.02356
志愿	-9.02362
如今	-9.02407
数量	-9.02633
1000	-9.02693
差	-9.02788
资产	-9.02856
之外	-9.029
间	-9.02942
制	-9.02997
口	-9.03078
应用	-9.0308
y	-9.03378
流	-9.03488
因素	-9.03497
坚持	-9.03581
一家	-9.03733
最低	-9.03775
股市	-9.03777
格	-9.03891
产业	-9.03956
X	-9.04204
肯定	-9.04235
×	-9.04491
选手	-9.04528
都会	-9.04661
紧张	-9.0472
基础	-9.04833
最新	-9.04868
城市	-9.04886
系	-9.04994
iPhone	-9.04994
电视剧	-9.05035
课程	-9.05108
索尼	-9.05151
边	-9.05275
▁据悉	-9.05286
运动	-9.0545
处于	-9.05664
范围	-9.05853
生产	-9.0598
报告	-9.06068
还要	-9.06143
u	-9.06215
建	-9.06215
实力	-9.06313
有望	-9.06332
神	-9.06363
曝光	-9.06371
一定	-9.06373
七	-9.06433
阿联	-9.06513
亚	-9.06706
刚刚	-9.0674
净值	-9.06753
消费者	-9.06814
收入	-9.06844
然后	-9.0688
现	-9.06978
方案	-9.07212
乐	-9.07226
都有	-9.07311
高中	-9.07327
a	-9.07383
联系	-9.07412
笑	-9.07459
难以	-9.07486
名单	-9.07553
似乎	-9.07764
皇马	-9.07841
46	-9.07879
经验	-9.08059
娱乐	-9.0811
》、《	-9.08213
▁4	-9.08357
上升	-9.0836
伤	-9.08397
的球员	-9.08398
住	-9.08599
话	-9.086
配置	-9.08628
法国	-9.08815
走势	-9.08911
儿子	-9.08955
很难	-9.08961
面试	-9.09057
队员	-9.09076
产量	-9.09101
字	-9.09141
真正	-9.09164
装	-9.09174
空间	-9.09247
部门	-9.09373
任	-9.09389
blog	-9.09652
歌	-9.09886
亮相	-9.09938
的机会	-9.09946
立	-9.10018
速度	-9.10088
造成	-9.10089
09	-9.10118
然而	-9.10151
确认	-9.10227
原因	-9.1025
个月	-9.10397
长期	-9.10406
不足	-9.10428
的时间	-9.10497
权	-9.10575
校	-9.10575
有着	-9.10722
的情况	-9.1074
工程	-9.10823
时代	-9.1083
完	-9.10848
分析师	-9.10892
保险	-9.10903
款	-9.10947
也会	-9.10953
涨	-9.11017
谷歌	-9.11125
资源	-9.11247
无线	-9.11294
商	-9.11427
当前	-9.11521
资料	-9.11555
找	-9.11566
照片	-9.11611
为主	-9.11614
叫	-9.11643
据悉	-9.11754
保护	-9.11779
确实	-9.12022
一种	-9.12082
加上	-9.12099
评论	-9.12352
回应	-9.1242
一旦	-9.12679
评价	-9.12727
55	-9.12779
主场	-9.12893
那些	-9.12893
com	-9.12939
条	-9.13086
上述	-9.13242
眼	-9.13271
进球	-9.13371
位置	-9.13531
设备	-9.13592
角色	-9.13731
换	-9.1386
巴	-9.14076
知道	-9.1413
旗下	-9.14151
满	-9.14169
成立	-9.14185
取	-9.14185
个篮板	-9.14194
八	-9.1424
火	-9.14311
快速	-9.14317
V	-9.14331
板	-9.14419
不到	-9.14555
免费	-9.14576
理	-9.14596
严重	-9.14697
I	-9.14763
c	-9.1492
2000	-9.14968
人才	-9.14971
表	-9.15409
博	-9.1545
就会	-9.15465
接近	-9.15794
色	-9.15806
推动	-9.16015
纷纷	-9.16229
脚	-9.16237
众多	-9.16378
?”	-9.16492
演唱会	-9.16513
艺人	-9.16576
33	-9.16632
”、“	-9.16857
令人	-9.16877
湖人	-9.16889
发挥	-9.16967
培养	-9.17049
频道	-9.17068
每天	-9.17112
性能	-9.1719
比例	-9.17203
万美元	-9.17207
较为	-9.17277
更多的	-9.17386
第三	-9.17396
维	-9.17491
电脑	-9.17649
一度	-9.17669
领域	-9.17745
德国	-9.17758
TD	-9.17863
大幅	-9.17901
主教练	-9.17909
感到	-9.17966
他在	-9.18095
工	-9.18112
语	-9.18144
42	-9.18203
抢	-9.18399
种	-9.18472
日至	-9.18485
就业	-9.18513
ing	-9.18527
靠	-9.18645
800	-9.18656
轻松	-9.18696
▁据了解	-9.18801
方法	-9.1885
主动	-9.18901
k	-9.18935
提出	-9.18944
我省	-9.19063
明确	-9.19137
原油	-9.1921
涨幅	-9.1924
跌幅	-9.19258
拿到	-9.19269
遭遇	-9.1929
十	-9.19294
强调	-9.19298
AC	-9.19309
死	-9.19318
分红	-9.1933
m	-9.19345
店	-9.19355
照	-9.19458
的影响	-9.19564
启动	-9.1957
万像素	-9.19592
的事情	-9.19613
决赛	-9.19689
佳能	-9.19855
然	-9.19952
看来	-9.19959
别	-9.20022
余	-9.20126
合	-9.2016
大豆	-9.20197
百	-9.20498
上的	-9.20657
考场	-9.20665
怎么	-9.20778
至于	-9.20858
至少	-9.20858
则是	-9.20988
迅速	-9.21009
广东	-9.21049
升级	-9.21134
队友	-9.2118
普通	-9.21265
体	-9.2133
34	-9.21385
西班牙	-9.21404
考研	-9.21405
拿下	-9.21444
体验	-9.21537
深圳	-9.21595
南	-9.21653
奥	-9.21674
州	-9.21813
报价	-9.21828
重庆	-9.21855
一款	-9.21856
留	-9.21859
男	-9.2188
布	-9.22045
有效	-9.22114
▁此外	-9.22276
阅读	-9.22331
逐渐	-9.22356
找到	-9.22374
首发	-9.22404
加强	-9.22468
联盟	-9.22598
云	-9.2261
人物	-9.2262
具备	-9.22657
一点	-9.22734
本科	-9.22778
38	-9.22782
早	-9.22804
材料	-9.22804
限制	-9.22861
尽	-9.22881
都在	-9.22935
该基金	-9.23089
而在	-9.23175
负责	-9.23189
享受	-9.23201
澳大利亚	-9.23323
提醒	-9.2339
妈妈	-9.2341
这款	-9.23491
经常	-9.23558
关键	-9.23623
经营	-9.2367
▁昨日	-9.23672
也将	-9.23696
啊	-9.23714
共同	-9.23752
普遍	-9.23781
演出	-9.23878
400	-9.24059
下午	-9.24166
说明	-9.24203
保证	-9.24249
方向	-9.24284
▁不过	-9.24393
累计	-9.24401
亦	-9.24511
期待	-9.24563
落	-9.2462
一份	-9.24727
统计	-9.24883
健康	-9.24945
宝	-9.24972
可能会	-9.25054
降低	-9.2507
市场的	-9.25089
该校	-9.25155
风格	-9.25277
三星	-9.25386
配合	-9.25434
l	-9.25443
节	-9.25508
36	-9.25656
基	-9.25665
大量	-9.25714
听歌	-9.2572
震荡	-9.25727
受伤	-9.25855
世	-9.26108
即使	-9.26137
当年	-9.26148
制度	-9.26149
你们	-9.26198
特别是	-9.26307
承认	-9.26311
屏幕	-9.2633
r	-9.2634
进口	-9.26357
▁7	-9.26372
展开	-9.26407
退	-9.26436
统一	-9.2647
证明	-9.265
获悉	-9.26593
趋势	-9.26663
2006	-9.26693
人士	-9.26745
儿	-9.26756
优秀	-9.26792
越	-9.26885
小时	-9.26888
理科	-9.2701
面临	-9.2706
当天	-9.27065
Z	-9.27155
尼	-9.2732
夺冠	-9.27337
及时	-9.2735
代	-9.27498
08	-9.27555
cn	-9.27608
的同时	-9.2765
该机	-9.27653
案	-9.2779
维持	-9.27799
房	-9.27932
过程中	-9.27963
中考	-9.27965
推	-9.28044
身上	-9.28045
纳	-9.28056
制作	-9.28059
今年以来	-9.28081
精神	-9.28103
er	-9.28147
做出	-9.28164
▁我要评论	-9.28273
告诉记者	-9.28304
办理	-9.28339
当地	-9.2841
波	-9.28458
本人	-9.28576
江	-9.28815
▁今年	-9.28947
广州	-9.28957
表演	-9.28978
细节	-9.28996
月底	-9.29002
渠道	-9.2901
办法	-9.29024
套	-9.29052
黑色	-9.29056
亚洲	-9.29113
中国移动	-9.29146
防	-9.29336
真的	-9.2944
联合	-9.29471
48	-9.29473
团队	-9.29721
预测	-9.29722
酒店	-9.29724
联	-9.29747
前期	-9.29822
竞争	-9.29882
显然	-9.29886
法律	-9.30086
调	-9.30119
底	-9.30144
每个	-9.3022
秀	-9.3025
北	-9.30252
何	-9.30258
吴	-9.30322
很大	-9.30361
大部分	-9.30423
高清	-9.3047
补	-9.30629
粉丝	-9.30633
资格	-9.30642
森	-9.30671
费用	-9.30727
传统	-9.30754
这也是	-9.30861
工作人员	-9.30908
证券	-9.3091
▁S	-9.3097
经历	-9.30985
品	-9.31001
穿	-9.31025
这么	-9.31029
37	-9.31087
通知	-9.31345
文章	-9.31413
持仓	-9.31421
铜	-9.3155
最佳	-9.31608
师	-9.31654
电子	-9.31692
符合	-9.31767
未能	-9.3195
尼康	-9.3196
电信	-9.32037
的消息	-9.32083
歌手	-9.32106
正是	-9.32153
掉	-9.32169
形象	-9.32239
届	-9.32249
初	-9.32276
微软	-9.32324
查询	-9.32343
产	-9.32378
记	-9.32464
言	-9.32551
巴西	-9.32553
改	-9.32582
教师	-9.32636
突然	-9.32693
他们的	-9.32933
春	-9.33084
下滑	-9.33127
注意	-9.33216
的一个	-9.33279
策略	-9.33296
d	-9.33309
油	-9.33313
干	-9.33352
影片	-9.33355
实际	-9.33357
还将	-9.3339
U	-9.33439
出场	-9.33486
动作	-9.3351
成了	-9.3354
结构	-9.33569
以前	-9.33632
出口	-9.33652
热火	-9.33824
核心	-9.33959
主持人	-9.34044
回到	-9.34091
年轻	-9.34165
首先	-9.3425
短	-9.34327
裁判	-9.34548
英	-9.34729
杰	-9.34783
伟	-9.34849
天津	-9.34926
会议	-9.34944
并不是	-9.35016
并未	-9.35027
继	-9.35028
不好	-9.35078
▁3	-9.35203
组图	-9.35259
语言	-9.35296
跑	-9.35391
张柏芝	-9.35463
值得	-9.35488
较大	-9.35707
交流	-9.35728
保	-9.35738
板块	-9.35806
3000	-9.35869
从而	-9.35869
提	-9.35885
意外	-9.35897
举办	-9.36008
采取	-9.3601
落后	-9.36031
亏损	-9.36099
掌握	-9.36111
往	-9.36143
老板	-9.36149
出现了	-9.36163
意大利	-9.36202
—	-9.36266
一切	-9.36352
日电	-9.36463
距离	-9.36484
票	-9.36485
利物浦	-9.36503
吸引	-9.36518
算	-9.36611
困难	-9.3662
团	-9.36625
的价格	-9.36726
一定要	-9.37074
b	-9.3709
杯	-9.3709
来到	-9.37107
证	-9.3715
获得了	-9.37185
赎回	-9.37217
只基金	-9.37232
求	-9.37499
有人	-9.37712
放弃	-9.37717
等待	-9.37783
单位	-9.3779
升	-9.3779
液晶电视	-9.37818
有了	-9.37888
员工	-9.38069
本报记者	-9.38132
冲	-9.38156
直	-9.38213
更为	-9.38218
也在	-9.38255
病	-9.38263
支付	-9.38369
措施	-9.38435
开展	-9.38496
债券	-9.38605
也不	-9.38689
成交	-9.38721
破	-9.38739
倒	-9.38799
排	-9.38881
派	-9.3893
静	-9.38967
楼	-9.39018
加拿大	-9.3909
棉花	-9.39097
是个	-9.39158
是在	-9.39218
段	-9.39241
詹姆斯	-9.39269
答案	-9.3927
[	-9.39373
离	-9.39391
▁of	-9.39431
视	-9.39489
集中	-9.39522
凭借	-9.39653
讨论	-9.39672
断	-9.3969
集	-9.397
共有	-9.39772
关	-9.39811
玉米	-9.39864
满足	-9.39881
该公司	-9.40044
还没有	-9.4006
毕竟	-9.40073
切尔西	-9.40074
女生	-9.40086
教学	-9.40103
O	-9.40131
办	-9.40154
实	-9.40255
足协	-9.40388
设置	-9.40396
含	-9.40542
充分	-9.4072
还在	-9.4073
76	-9.40763
保障	-9.40864
查	-9.40966
600	-9.40989
能否	-9.41014
以下	-9.41029
不得	-9.41053
监管	-9.41053
邀请	-9.41074
青	-9.41121
海外	-9.41147
千	-9.41164
全场	-9.41419
en	-9.41442
铁	-9.41486
运营商	-9.41489
人民币	-9.41545
开放	-9.41557
考点	-9.41615
客场	-9.41616
室	-9.41623
失误	-9.41663
不错	-9.41692
运行	-9.41699
搭配	-9.41715
库	-9.41733
专科	-9.41817
战胜	-9.41885
观点	-9.41925
常	-9.41965
质量	-9.41992
牌	-9.42133
出了	-9.42232
前锋	-9.42235
至今	-9.42244
配	-9.42252
文科	-9.42258
比赛中	-9.42263
奥运	-9.42287
每年	-9.42361
本次	-9.42434
纪录	-9.42446
达到了	-9.42465
舞	-9.42514
现货	-9.42535
内线	-9.42622
行动	-9.42631
主持	-9.42705
三个	-9.42727
招收	-9.42739
地方	-9.42812
x	-9.42931
卷	-9.42951
同学	-9.43097
5000	-9.43138
提供了	-9.4314
解释	-9.43158
的成绩	-9.43164
在北京	-9.43179
齐	-9.43204
顺利	-9.43219
酒	-9.43304
万人	-9.43313
民	-9.43332
击败	-9.4336
记录	-9.43366
研究生	-9.43426
正常	-9.4343
两次	-9.43507
出现在	-9.43612
作品	-9.43638
注册	-9.43754
标	-9.43818
的原因	-9.43821
本场比赛	-9.43843
▁图片	-9.43982
增强	-9.43987
了一个	-9.44006
志	-9.44053
坦言	-9.44075
绝对	-9.44209
结合	-9.44221
阵容	-9.4425
理解	-9.4427
现身	-9.44287
父亲	-9.44318
歌迷	-9.44338
依旧	-9.44364
但他	-9.44372
著名	-9.44503
当中	-9.44509
她说	-9.44526
易建联	-9.44619
尝试	-9.44633
跳	-9.44804
状况	-9.44841
商业	-9.44869
坐	-9.44926
父母	-9.44931
管	-9.44963
作用	-9.45003
合理	-9.45006
女子	-9.45019
需	-9.45253
第四	-9.45337
季	-9.45387
了解到	-9.45531
解	-9.45564
联想	-9.45587
有可能	-9.45632
指导	-9.45642
复出	-9.45676
是因为	-9.45694
晓	-9.45739
故事	-9.45742
界	-9.45818
我觉得	-9.45853
账户	-9.45915
之中	-9.45916
并非	-9.45919
参考价格	-9.45969
基本面	-9.46014
方便	-9.46069
填报	-9.46083
她的	-9.46171
金属	-9.4619
我们的	-9.46199
人数	-9.46205
协议	-9.46207
责任	-9.46207
冷	-9.46255
雪	-9.46261
梅	-9.4627
科学	-9.4627
自动	-9.46306
贴吧	-9.46336
赛后	-9.46375
假	-9.46388
内置	-9.46395
主题	-9.46447
75	-9.46506
否认	-9.46624
让他	-9.46692
逐步	-9.467
▁编辑点评	-9.46758
此后	-9.46847
展	-9.4688
上赛季	-9.46902
厂商	-9.46969
打出	-9.46983
▁2010	-9.47028
招生计划	-9.47034
银	-9.4704
伊	-9.47056
股份	-9.47139
料	-9.47185
切	-9.47413
球场	-9.47425
篮球	-9.47447
年底	-9.47455
胜利	-9.47484
区域	-9.47579
回归	-9.47638
ww	-9.47638
表明	-9.47647
有机会	-9.47784
公告	-9.47787
总经理	-9.4783
情绪	-9.47848
知识	-9.47922
北大	-9.47926
程度	-9.47962
计算	-9.48059
多数	-9.48116
开发	-9.48117
突出	-9.48148
分数	-9.48201
实行	-9.48287
总是	-9.48314
本周	-9.48352
别人	-9.48355
得到了	-9.48361
丽	-9.4839
想要	-9.48427
先生	-9.48462
不再	-9.48511
冲击	-9.48517
份额	-9.48556
电视台	-9.48559
售价	-9.48596
奥运会	-9.48619
九	-9.48678
后者	-9.48816
成都	-9.48908
玉	-9.48916
足	-9.49019
亿份	-9.491
降	-9.49178
宏	-9.49276
内部	-9.49354
人生	-9.49369
汽车	-9.49381
的方式	-9.4941
追	-9.49451
剧组	-9.49501
▁根据	-9.49562
ar	-9.49567
形式	-9.49582
几个	-9.49692
公	-9.49695
自主招生	-9.49711
后来	-9.49769
杂志	-9.49789
亮	-9.49796
追求	-9.49837
支	-9.49963
投入	-9.50049
背	-9.50143
科技	-9.50192
显得	-9.50211
体系	-9.50237
迪	-9.5028
▁A	-9.5037
今年的	-9.50521
朱	-9.50651
晚	-9.50661
犯规	-9.50662
层	-9.5072
Windows	-9.50721
利率	-9.50771
糖	-9.50867
错	-9.51005
的基金	-9.5104
经纪人	-9.51081
休息	-9.51093
回落	-9.51165
Android	-9.51171
广	-9.51197
看好	-9.51211
夫	-9.51293
知名	-9.51305
签约	-9.51312
课	-9.51423
射	-9.51446
可是	-9.51503
一周	-9.51528
现象	-9.51586
或许	-9.51609
央行	-9.51631
刘翔	-9.51644
两位	-9.5165
物	-9.51702
力度	-9.51704
指数基金	-9.5174
很好	-9.5189
主要是	-9.51895
我想	-9.51912
前往	-9.52046
冰	-9.52073
油价	-9.52115
涉及	-9.52169
多头	-9.52175
步	-9.52212
项	-9.52219
多次	-9.52258
大型	-9.52308
县	-9.52315
拒绝	-9.52421
游	-9.52436
▁to	-9.52475
造型	-9.52634
很快	-9.52667
难度	-9.52717
开心	-9.52731
知	-9.52759
在线	-9.52843
易	-9.52919
零	-9.52949
不得不	-9.52956
助攻	-9.52983
作文	-9.52993
他表示	-9.53067
回答	-9.53124
▁虽然	-9.53223
杀	-9.53331
新增	-9.53337
适合	-9.53427
魔术	-9.53478
过程	-9.53491
您	-9.53589
画	-9.53634
看看	-9.53666
公布的	-9.53696
火箭队	-9.5371
恩	-9.53721
下来	-9.53731
亲	-9.53739
期货公司	-9.53829
供应	-9.53859
领	-9.53874
LED	-9.53906
幅度	-9.53923
先后	-9.54082
独	-9.54088
商家	-9.54093
之间的	-9.54155
季后赛	-9.5434
韩	-9.54362
执行	-9.54382
简单	-9.54414
有点	-9.5442
男子	-9.54435
47	-9.54452
沪深	-9.54455
力量	-9.54629
货币	-9.54673
教育部	-9.54743
完美	-9.54925
另一方面	-9.54937
700	-9.54987
身份	-9.55067
爱情	-9.55165
证监会	-9.55175
山东	-9.55261
39	-9.5539
华夏	-9.55403
福	-9.55407
呈现	-9.55414
建立	-9.55442
许	-9.5546
瑞	-9.55474
▁作者	-9.55512
次助攻	-9.55688
赵	-9.55732
英特尔	-9.55787
独立	-9.55787
旅游	-9.55793
参数	-9.558
协会	-9.55867
南京	-9.5587
外援	-9.55908
也许	-9.55955
99	-9.56021
创作	-9.56065
毕业	-9.56106
值	-9.56158
上场	-9.56196
徐	-9.56221
律师	-9.56262
缺乏	-9.56265
重视	-9.56288
特色	-9.56295
买入	-9.56397
事业	-9.56467
IT	-9.56481
的确	-9.56508
900	-9.56534
心理	-9.56549
题目	-9.56622
白糖	-9.56663
▁C	-9.56683
参考	-9.5669
发表评论	-9.56751
顶	-9.5677
不知道	-9.56786
在中国	-9.56807
日晚	-9.56811
引起	-9.56876
笔	-9.56879
▁张	-9.56919
该剧	-9.56945
理财	-9.56978
后卫	-9.57027
改革	-9.57033
待	-9.5706
反映	-9.57109
身体	-9.57154
暂时	-9.57158
▁2	-9.57168
把握	-9.57184
试	-9.57253
就能	-9.57273
刺激	-9.573
百度	-9.57309
机型	-9.57324
音	-9.57484
院	-9.57498
43	-9.57686
成熟	-9.57703
引进	-9.5781
越来越	-9.57845
遭	-9.57882
88	-9.58093
设	-9.58101
平时	-9.58124
股价	-9.5815
阿森纳	-9.58184
▁a	-9.58194
▁另外	-9.58212
论	-9.58261
▁B	-9.58393
现实	-9.58405
无论	-9.58512
新加坡	-9.58544
录	-9.58615
好友	-9.58643
66	-9.5865
婚礼	-9.58762
打造	-9.58784
客	-9.58817
偏	-9.58831
尚未	-9.5885
四川	-9.58869
三年	-9.58892
▁5	-9.58958
150	-9.58958
52	-9.58982
转会	-9.58985
自由	-9.5905
中超	-9.59055
江苏	-9.59102
http	-9.59156
认真	-9.59175
操作系统	-9.59228
莫	-9.59288
容易	-9.59298
汉	-9.59401
出演	-9.59422
兵	-9.59507
洋	-9.5959
申购	-9.59628
档	-9.59641
指标	-9.59641
制造	-9.59665
的球队	-9.59742
▁更多	-9.59754
乐观	-9.59806
晚上	-9.60016
救	-9.60073
圈	-9.60092
三大	-9.60131
武汉	-9.60136
1.5	-9.60139
数字	-9.60162
分享	-9.6021
f	-9.60227
男友	-9.60246
普	-9.6028
习惯	-9.60284
失	-9.60488
感谢	-9.60602
田	-9.60618
信心	-9.60824
播放	-9.60853
al	-9.60862
扩大	-9.60981
事情	-9.60995
笔者	-9.61073
运营	-9.61125
随	-9.61126
准	-9.61152
宁	-9.6117
回来	-9.61176
她们	-9.61177
警方	-9.61238
吉	-9.61294
更多信息	-9.61295
试题	-9.61335
友	-9.61352
2012	-9.61438
梦	-9.61537
这场比赛	-9.61557
CEO	-9.61631
USB	-9.61632
内存	-9.61633
牛	-9.617
借	-9.61704
披露	-9.61869
后期	-9.61873
质疑	-9.61889
谨慎	-9.61899
词	-9.61936
告诉	-9.61942
不可	-9.61946
停	-9.61955
中场	-9.62026
愿意	-9.62066
环保	-9.62131
终端	-9.62136
国外	-9.62179
峰	-9.62219
一天	-9.62224
尚	-9.62259
沟通	-9.62263
存	-9.62349
结	-9.6235
旧	-9.62415
领导	-9.62457
托	-9.62553
万手	-9.62599
://	-9.62646
44	-9.6267
在美国	-9.62734
人气	-9.62746
轻	-9.62758
v	-9.62761
打算	-9.62761
试卷	-9.62775
传闻	-9.62815
全新	-9.62922
日下午	-9.62948
6%	-9.62998
一部	-9.63046
新浪高考频道	-9.63148
申花	-9.63171
麦蒂	-9.63192
新基金	-9.63281
苦	-9.63298
也没有	-9.6331
加入	-9.63354
增加了	-9.63418
私募	-9.6347
68	-9.6353
良好的	-9.63548
培训	-9.63604
避免	-9.63639
检查	-9.63658
主席	-9.63667
影	-9.63717
色彩	-9.63744
各大	-9.63795
寻找	-9.63815
日起	-9.63832
49	-9.63838
那样	-9.63895
加大	-9.63905
保险公司	-9.63915
取得了	-9.63958
忙	-9.63979
0%	-9.64085
规范	-9.64091
有限公司	-9.64122
定位	-9.6414
收益率	-9.64197
延续	-9.64229
认识	-9.64378
已有	-9.64412
感情	-9.64486
73	-9.64498
须	-9.64521
新生	-9.64525
纽约	-9.64526
适应	-9.64536
▁论坛	-9.64617
目前的	-9.64652
员	-9.64655
菜	-9.6466
座	-9.64813
收到	-9.64851
上网	-9.64865
▁目前	-9.64917
唯一	-9.64937
成员	-9.65016
特点	-9.65037
最好	-9.65219
幸福	-9.65247
高考信息	-9.65369
仅仅	-9.65394
诺基亚	-9.65436
的新	-9.65464
遇到	-9.65564
政治	-9.65627
三分	-9.65707
▁欢迎	-9.65712
医院	-9.65732
像素	-9.65737
总结	-9.65737
原本	-9.65771
练习	-9.65808
签	-9.65894
仓位	-9.65973
流动性	-9.65984
配备	-9.66123
一致	-9.66125
官方	-9.66144
一线	-9.66149
故	-9.6622
赢得	-9.66259
源	-9.66294
出台	-9.66376
图片	-9.6641
带着	-9.66438
的朋友	-9.66478
股指期货	-9.66481
富	-9.66507
贝	-9.66538
智能	-9.6669
自身	-9.66707
利润	-9.6675
刘德华	-9.66775
详细	-9.66778
炒作	-9.66784
年前	-9.66797
减	-9.6686
专	-9.66867
件	-9.66875
孙	-9.66888
就在	-9.66925
养	-9.67014
不够	-9.67019
的需求	-9.67022
原来	-9.67052
最好的	-9.67071
博客	-9.6714
潮	-9.67185
热门	-9.67223
列	-9.67249
谢	-9.67344
给予	-9.67457
搜索	-9.67573
上演	-9.67649
主力合约	-9.67655
程	-9.67674
2.0	-9.67707
低调	-9.67716
位于	-9.67718
角	-9.67725
血	-9.67743
萨	-9.6776
石	-9.67773
酷	-9.67799
塔	-9.67825
集体	-9.67835
橡胶	-9.67836
ISO	-9.67845
无论是	-9.67874
世锦赛	-9.67923
哈	-9.68048
摩托罗拉	-9.68115
出手	-9.68139
3.5	-9.68188
服	-9.68211
专辑	-9.68233
的发展	-9.6831
的地方	-9.68314
香	-9.68317
学科	-9.68324
古	-9.68332
特殊	-9.68367
思	-9.68404
20%	-9.68489
不同的	-9.68521
多少	-9.68527
时期	-9.6857
数码	-9.68587
替补	-9.68606
怕	-9.6861
武	-9.68629
汇	-9.68691
帮	-9.68774
嘉宾	-9.68897
面前	-9.68911
陆续	-9.68997
低于	-9.69024
▁李	-9.69042
56	-9.69055
持	-9.69099
智能手机	-9.6912
做好	-9.69146
喜	-9.69213
》(	-9.69239
不可能	-9.69333
器	-9.69392
▁1	-9.69416
教授	-9.69434
女友	-9.69445
杰克逊	-9.69448
▁□	-9.69455
形	-9.69591
今后	-9.69617
文件	-9.69621
拍戏	-9.69686
市场上	-9.6969
周二	-9.69707
通胀	-9.69742
下调	-9.69813
阳	-9.69825
货	-9.69913
120	-9.69949
石油	-9.69991
曼城	-9.70005
推广	-9.70007
重大	-9.70009
以往	-9.70036
外观	-9.7007
都要	-9.70083
率先	-9.70134
归	-9.70198
两年	-9.70217
剧中	-9.70242
手段	-9.70304
股票型基金	-9.70348
债券基金	-9.70354
康	-9.7041
大盘	-9.70417
网民	-9.7044
效率	-9.70484
争夺	-9.70672
老公	-9.70732
智	-9.70756
艺	-9.70759
总体	-9.70823
规则	-9.70875
踢	-9.70896
▁F	-9.70982
54	-9.70983
程序	-9.71059
判断	-9.71066
经典	-9.711
母亲	-9.71156
根	-9.71189
上半年	-9.71232
危机	-9.71234
58	-9.71267
景	-9.71271
创造	-9.71358
练	-9.71404
场比赛	-9.71544
鼓励	-9.71639
英雄	-9.71642
环节	-9.71645
反而	-9.7168
击	-9.71713
引发	-9.71763
修	-9.71864
总决赛	-9.71872
胡	-9.71909
新赛季	-9.71949
计算机	-9.71957
▁6	-9.72084
联通	-9.72087
期货市场	-9.72115
于是	-9.7213
2005	-9.72168
贷款	-9.72199
版本	-9.72269
脸	-9.72306
接下来	-9.72329
莱	-9.72336
有一个	-9.72346
一路	-9.72401
最为	-9.72429
急	-9.72438
诺	-9.72445
分别为	-9.72479
85	-9.7252
端	-9.72547
整	-9.72561
▁近日	-9.72578
那个	-9.7258
为此	-9.72662
传出	-9.72682
让我	-9.72692
h	-9.72713
很有	-9.72717
但在	-9.72742
主流	-9.72746
硬盘	-9.72761
互动	-9.72762
兴	-9.72765
服装	-9.72768
年龄	-9.728
爆发	-9.72858
仅有	-9.72902
同期	-9.72938
始终	-9.73175
鲁	-9.7319
▁由于	-9.73193
的产品	-9.73232
马上	-9.73232
赛事	-9.73262
塞	-9.73275
一张	-9.73293
伦敦	-9.73315
▁而	-9.73336
份	-9.73354
65	-9.73366
批	-9.73514
纯	-9.73535
观察	-9.73695
规划	-9.73709
将是	-9.73732
大学生	-9.73764
写作	-9.7379
阿根廷	-9.73816
拟	-9.7383
蓝	-9.73862
承诺	-9.73882
例如	-9.739
基于	-9.73981
证实	-9.73985
永	-9.73992
周三	-9.74021
税	-9.74038
类似	-9.74062
360	-9.74079
准考证	-9.741
的事	-9.74103
意见	-9.74154
高端	-9.74179
▁佳能	-9.74205
收费	-9.74394
▁尼康	-9.74409
篮板	-9.74418
才是	-9.74565
工具	-9.746
不大	-9.7462
周一	-9.7463
上了	-9.74669
女性	-9.74697
是不是	-9.74741
的要求	-9.74784
直到	-9.74833
唐	-9.74848
赛前	-9.74858
泰	-9.74925
央视	-9.75004
▁北京	-9.7501
句	-9.75042
性感	-9.75164
评	-9.75291
威	-9.75332
不想	-9.75338
赢	-9.75389
▁2009	-9.75398
极	-9.75411
夜	-9.75473
女人	-9.75474
群	-9.7549
50%	-9.75503
演唱	-9.75521
售	-9.75568
活	-9.75581
郭	-9.75587
赵本山	-9.75594
语文	-9.75646
事实上	-9.75662
就有	-9.75668
争取	-9.75677
佳	-9.75708
摄影	-9.75731
550	-9.75738
其余	-9.75758
出色	-9.75767
就可以	-9.75793
▁尽管	-9.75842
遗憾	-9.75944
衣	-9.76004
~	-9.76057
苏	-9.76069
re	-9.76144
科目	-9.76154
传感器	-9.76163
输入	-9.76186
本身	-9.76186
访问	-9.76246
播出	-9.76295
翻	-9.76307
贡献	-9.76309
大宗商品	-9.76315
的工作	-9.76317
弱	-9.76341
运	-9.76366
180	-9.76381
绝	-9.76411
据了解	-9.76438
各类	-9.76442
促销	-9.76477
留下	-9.76537
也可以	-9.7656
化学	-9.76634
北京市	-9.76671
伤病	-9.7668
传媒	-9.76741
的感觉	-9.76747
个百分点	-9.76753
完善	-9.76762
确保	-9.76772
豆油	-9.76848
三季度	-9.76865
期价	-9.76876
天气	-9.76905
动力	-9.76916
推出的	-9.77006
职	-9.77017
能源	-9.77105
寸	-9.77143
迷	-9.77218
河	-9.77294
差距	-9.77315
晋级	-9.77334
仅为	-9.77385
的位置	-9.77416
国安	-9.77484
太多	-9.7762
歌曲	-9.77622
就像	-9.77663
92	-9.7768
二人	-9.77683
in	-9.77696
很好的	-9.77697
紧	-9.77738
年代	-9.77765
根本	-9.7778
强势	-9.77815
接到	-9.7789
另	-9.77904
▁P	-9.77927
丁俊晖	-9.77931
赵薇	-9.77934
股东	-9.77981
国际米兰	-9.78001
凯尔特人	-9.78037
对阵	-9.78049
Y	-9.78091
商务	-9.78092
球队的	-9.78105
清晰	-9.78112
就要	-9.78193
86	-9.78197
家人	-9.78261
▁10	-9.78332
负责人	-9.78333
棋	-9.78372
太阳	-9.7838
营销	-9.78394
还会	-9.78403
年内	-9.78464
72	-9.78486
CBA	-9.78519
宇	-9.78521
接触	-9.78523
曼	-9.78567
法院	-9.78622
态度	-9.78628
门将	-9.78657
MB	-9.78701
下载	-9.78703
万股	-9.78733
欧	-9.78754
NT	-9.78762
最高的	-9.78815
一块	-9.78817
户	-9.78833
马刺	-9.78864
免	-9.78907
PC	-9.78912
战略	-9.78918
居	-9.78954
年初	-9.78996
用于	-9.78999
增	-9.79027
理想	-9.79106
偶像	-9.79107
一段	-9.79115
到底	-9.79139
微	-9.79145
榜	-9.79159
分数线	-9.79176
在今年	-9.79232
帅	-9.79269
对象	-9.79278
为什么	-9.79426
通信	-9.79455
卡特	-9.79456
另一	-9.79464
离婚	-9.79545
发表	-9.79559
金牌	-9.79571
z	-9.79605
▁8	-9.79643
上半场	-9.79675
哪	-9.79676
活跃	-9.79718
分辨率	-9.79736
国足	-9.79808
做了	-9.79863
贵	-9.79928
此时	-9.79959
屏	-9.79961
数码相机	-9.79973
加分	-9.80006
收盘	-9.8005
Sa	-9.80056
章	-9.80072
取消	-9.80103
各地	-9.80186
覆盖	-9.80251
有很多	-9.80253
结束后	-9.80256
慢	-9.80262
现代	-9.8032
保罗	-9.80352
精彩	-9.80387
学费	-9.80401
棋手	-9.80442
1.1	-9.8046
新人	-9.80595
女星	-9.80606
大跌	-9.80612
丹	-9.80637
41	-9.80638
乱	-9.8066
身边	-9.80719
顺	-9.80752
▁昨天	-9.80796
委	-9.8084
-1	-9.80883
应对	-9.80905
OU	-9.80921
虽	-9.80938
谢霆锋	-9.80941
任务	-9.80942
医生	-9.80954
的比赛中	-9.80954
出售	-9.80962
往往	-9.81022
据香港媒体	-9.81031
有限	-9.81043
画面	-9.81071
110	-9.81097
给了	-9.8117
会有	-9.81207
房地产	-9.81264
压	-9.81323
凡	-9.8134
▁王	-9.81388
是一款	-9.81422
的优势	-9.81426
熟悉	-9.81431
背景	-9.81501
梁	-9.81528
梅西	-9.81555
的态度	-9.81555
打得	-9.81557
估值	-9.81614
硕士	-9.81727
▁索尼	-9.81768
既	-9.81789
届时	-9.81829
收视	-9.81892
兰	-9.81976
季度	-9.81996
没能	-9.82015
松	-9.82023
勇	-9.82037
的生活	-9.82076
郑	-9.82093
创	-9.82096
小姐	-9.82114
le	-9.82117
礼	-9.82149
▁M	-9.8215
收于	-9.82211
欢迎	-9.82257
外界	-9.82299
走出	-9.82357
回报	-9.8242
封	-9.82551
官	-9.82613
当日	-9.82685
提交	-9.82697
估计	-9.82765
考察	-9.82777
减仓	-9.82805
强劲	-9.82824
350	-9.82882
高层	-9.82885
采访	-9.8296
债	-9.8296
一个人	-9.83025
不满	-9.83053
这也	-9.8309
可谓	-9.83173
为何	-9.83186
成为了	-9.83225
杜	-9.8325
话题	-9.83253
息	-9.83275
钢铁	-9.83284
一直在	-9.83304
这里	-9.83353
融资	-9.83365
美分	-9.83369
竟	-9.83373
IXUS	-9.83386
登	-9.83388
众	-9.83389
也要	-9.8342
全队	-9.83453
雨	-9.83498
校长	-9.8357
10%	-9.83638
债基	-9.83642
来了	-9.83911
的目标	-9.83922
挺	-9.83959
俄罗斯	-9.8397
爸爸	-9.84
执教	-9.84013
雅虎	-9.84013
名校	-9.84016
机制	-9.84066
0.5	-9.84087
地说	-9.84117
热情	-9.8425
优惠	-9.84308
高考成绩	-9.84322
大赛	-9.84389
这场	-9.84396
推出了	-9.84432
顿	-9.84445
退出	-9.84499
不但	-9.84561
安东尼	-9.84611
信号	-9.8462
地址	-9.84631
欲	-9.84634
农	-9.84663
委员会	-9.84724
后市	-9.8483
还能	-9.84833
白色	-9.84834
出色的	-9.84839
小幅	-9.84853
狂	-9.849
3.0	-9.85035
供	-9.85082
超级	-9.85104
形势	-9.85125
投档	-9.85226
盖	-9.85242
高速	-9.8525
其它	-9.8526
投篮	-9.85271
彻底	-9.85271
治疗	-9.85278
运作	-9.85285
中国电信	-9.85345
一边	-9.8537
豆粕	-9.8538
队长	-9.854
中锋	-9.85406
快乐	-9.85413
意义	-9.85434
充满	-9.85493
64	-9.85563
59	-9.85578
影视	-9.85613
的大	-9.85616
经理	-9.85622
争	-9.85656
赴	-9.85663
显示屏	-9.85711
作出	-9.85758
▁and	-9.85764
男人	-9.85769
在香港	-9.859
高位	-9.85903
手术	-9.85906
澳洲	-9.85939
67	-9.85966
选拔	-9.86082
扬	-9.86118
而不是	-9.86135
减产	-9.86165
0.9	-9.86207
你的	-9.86306
还可以	-9.86309
▁已有	-9.8632
局面	-9.86336
对比	-9.86377
左	-9.86445
一是	-9.86469
挂	-9.86475
打了	-9.8654
总裁	-9.86543
阿泰斯特	-9.86549
谈判	-9.86556
印度	-9.86563
尽快	-9.86578
也很	-9.86609
不用	-9.86637
放在	-9.86639
提到	-9.86663
两大	-9.86711
东方	-9.86797
球星	-9.86818
暂停	-9.86869
灵	-9.86909
传球	-9.86911
义	-9.87004
上调	-9.87053
登录	-9.87078
凯	-9.87094
地位	-9.87175
在一起	-9.87175
舞蹈	-9.87184
月初	-9.8721
广西	-9.87218
商品市场	-9.87227
精选	-9.87237
打击	-9.87245
起了	-9.8736
亲自	-9.87387
第一个	-9.87466
在上海	-9.87487
最新的	-9.87535
一项	-9.87578
62	-9.87599
运动员	-9.87599
逾	-9.87676
索	-9.87729
命中	-9.87762
选择了	-9.87779
会员	-9.87791
参赛	-9.87799
暗	-9.87811
刀	-9.87841
举	-9.87892
2.5	-9.87895
南方	-9.87941
研发	-9.87986
Q	-9.8805
大多数	-9.88081
分为	-9.88118
皮	-9.88121
不了	-9.88176
公布了	-9.88176
准确	-9.88222
转换	-9.88234
发布的	-9.88272
的状态	-9.88286
券商	-9.88316
险	-9.88356
都能	-9.8836
都没有	-9.88362
丁	-9.88449
将继续	-9.88467
洛	-9.8847
稳健	-9.88477
他是	-9.88485
竟然	-9.88509
传奇	-9.88531
考虑到	-9.88628
较高	-9.88628
5%	-9.88671
即可	-9.88732
农产品	-9.88839
严格	-9.88904
场均	-9.88919
职业生涯	-9.88976
股市场	-9.89107
各个	-9.89112
▁中新网	-9.89156
释放	-9.89174
发出	-9.89211
业内	-9.8923
多种	-9.89231
成龙	-9.89265
上证	-9.89306
不太	-9.89365
易方达	-9.89487
波动	-9.89487
早已	-9.89533
湖	-9.89533
代言	-9.8959
这对	-9.89622
新品	-9.89637
本届	-9.89643
▁in	-9.8965
复	-9.8968
清华	-9.89712
心态	-9.89718
陷入	-9.8973
堂	-9.89735
川	-9.89777
69	-9.8978
盈利	-9.89804
的主要	-9.89841
云南	-9.89867
声明	-9.89879
男生	-9.89927
上映	-9.89965
▁听歌	-9.89987
的重要	-9.90018
日上午	-9.90054
二是	-9.90087
实际上	-9.90118
▁报价	-9.90125
散	-9.9015
▁上海	-9.90252
车队	-9.90272
兴趣	-9.90307
沪铜	-9.90313
更有	-9.9033
展示	-9.90338
在于	-9.90341
记者从	-9.90404
打球	-9.9044
攻击	-9.90461
手续	-9.90489
露	-9.90495
短信	-9.90503
分别是	-9.90519
发布会	-9.90586
限	-9.90604
下去	-9.90618
出战	-9.90729
广角	-9.90741
更好的	-9.90743
损失	-9.90794
募集	-9.90797
命题	-9.9083
政	-9.90859
2.7	-9.90888
哥	-9.90963
一方面	-9.91009
浙江	-9.91056
可能是	-9.91089
现在的	-9.91098
引	-9.91144
上市公司	-9.91154
对抗	-9.91157
通常	-9.91177
净	-9.91207
半年	-9.91281
的小	-9.91334
附近	-9.91336
最多	-9.91345
人的	-9.91352
中国的	-9.91478
的内容	-9.91541
他还	-9.91576
警	-9.91605
卫	-9.91625
很多人	-9.91665
on	-9.91667
巨大	-9.91687
个股	-9.91771
望	-9.91785
娜	-9.9179
伦	-9.91795
也能	-9.91807
违规	-9.91815
入学	-9.91885
跌破	-9.91907
事实	-9.91922
▁D	-9.91975
表达	-9.91981
昨晚	-9.9202
▁2.	-9.92024
英格兰	-9.92206
秒时	-9.92245
圆	-9.92253
认可	-9.92259
2004	-9.9229
都很	-9.92306
将成为	-9.92333
征	-9.92362
效力	-9.92463
记忆	-9.92509
搭档	-9.92515
尊重	-9.92517
促进	-9.92536
备战	-9.92538
增持	-9.92542
打进	-9.92685
错误	-9.92825
不错的	-9.92826
概念	-9.92852
大涨	-9.92942
ed	-9.92961
拍照	-9.9298
饰演	-9.92996
糖价	-9.92998
探	-9.93003
大战	-9.93019
蒂	-9.93019
精	-9.9312
不管	-9.93137
9%	-9.93172
教材	-9.932
出版	-9.93219
修改	-9.93224
万桶	-9.93235
转型	-9.93254
东西	-9.93274
▁刘	-9.93274
降至	-9.93283
发放	-9.93291
末	-9.93293
CCD	-9.93359
额	-9.93383
钢材	-9.93403
电池	-9.93496
宽	-9.93496
我也	-9.93515
▁2011	-9.9352
我会	-9.93552
良	-9.93554
一季度	-9.93603
的压力	-9.93609
公募基金	-9.93641
进步	-9.93675
劲	-9.93687
荷兰	-9.93711
注	-9.93718
范	-9.93828
锌	-9.93842
格式	-9.93876
董事长	-9.93877
韦德	-9.93893
股权	-9.93903
51	-9.93953
类型	-9.94065
57	-9.94079
运用	-9.9409
港	-9.94097
听力	-9.94101
反应	-9.94177
得知	-9.94215
an	-9.9422
曲	-9.94262
真是	-9.94349
角度	-9.94462
掘金	-9.94486
发布了	-9.94497
留学生	-9.94533
蒙	-9.94549
雅	-9.94551
疯狂	-9.94579
争议	-9.9458
复杂	-9.94583
依据	-9.94586
改善	-9.94605
▁1.	-9.94613
体现	-9.94623
4%	-9.94684
盛	-9.94758
性价比	-9.94778
罚	-9.94786
演绎	-9.94823
惠普	-9.94833
财	-9.94878
夏	-9.94925
两名	-9.94957
奇才	-9.94961
街	-9.94968
我是	-9.94969
站在	-9.95067
戴	-9.95103
医	-9.95124
79	-9.95165
它的	-9.95165
签证	-9.95181
大约	-9.95234
53	-9.95244
写真	-9.95245
连胜	-9.95258
目	-9.95286
题材	-9.95287
处罚	-9.95295
身材	-9.95297
果	-9.95325
温	-9.95406
利益	-9.95412
到期	-9.95425
输	-9.95433
网上报名	-9.95433
败	-9.95437
英超	-9.95467
国奥	-9.95532
兴奋	-9.95581
生物	-9.95592
了很多	-9.95607
主演	-9.9579
给他	-9.95823
不如	-9.95868
答题	-9.95881
守	-9.95907
高于	-9.95911
分配	-9.95971
贾	-9.95983
业内人士	-9.96001
铜价	-9.96018
占据	-9.96066
娱乐圈	-9.96133
回升	-9.96191
下半场	-9.96194
封闭式基金	-9.96194
地点	-9.96266
有利于	-9.96315
属	-9.96358
之所以	-9.96363
致	-9.96419
文字	-9.96499
战术	-9.96535
镜	-9.96553
抱	-9.96591
影像	-9.96593
灵活	-9.96621
的训练	-9.96649
计	-9.96664
泽	-9.96671
720	-9.96683
肉	-9.96693
穆里尼奥	-9.96698
批次	-9.96699
交通	-9.967
空头	-9.96711
史	-9.9674
丰富	-9.96758
婚姻	-9.96799
允许	-9.96836
应该是	-9.96897
工业	-9.96982
批准	-9.97095
8%	-9.9712
一事	-9.97167
成交量	-9.97175
的照片	-9.97187
必	-9.97194
历史上	-9.97266
在内的	-9.97274
所在	-9.97386
了不少	-9.97398
瓦	-9.97406
的作用	-9.97459
小学	-9.97465
拍卖	-9.97467
传言	-9.97502
1%	-9.97545
适当	-9.97553
小将	-9.97575
这项	-9.97615
哭	-9.97636
▁文	-9.97657
77	-9.97711
此事	-9.97878
打开	-9.97886
从事	-9.97915
承担	-9.9801
厚	-9.98034
感动	-9.98185
第二次	-9.98238
意味着	-9.9824
外语	-9.98241
本报	-9.98281
毕业生	-9.98299
or	-9.983
略	-9.98317
中期	-9.98356
1.8	-9.98357
0.8	-9.98384
久	-9.98408
每次	-9.98409
章子怡	-9.98429
年轻人	-9.98497
320	-9.98511
▁G	-9.98618
心情	-9.9866
之下	-9.98738
虎	-9.9878
金额	-9.98791
斯科拉	-9.98801
理财产品	-9.98806
农村	-9.98835
村	-9.98835
召开	-9.98837
庆祝	-9.98852
考查	-9.98852
高洪波	-9.98857
放松	-9.98882
配备了	-9.98933
往年	-9.98958
搞	-9.98988
射门	-9.98997
助	-9.99065
它们	-9.99103
分手	-9.99214
制定	-9.99228
高级	-9.9937
美女	-9.99448
藏	-9.99483
迎来	-9.995
航	-9.99503
严	-9.99511
组成	-9.99527
同比增长	-9.99646
大家都	-9.99661
暴跌	-9.99661
终	-9.99667
等等	-9.99668
2.8	-9.99685
命	-9.99706
清楚	-9.99729
一条	-9.99827
怀	-9.99834
▁T	-9.99838
目的	-9.99858
立即	-9.99867
抓	-9.99868
杭州	-9.99899
威胁	-9.9992
尤其	-9.99939
京	-9.99967
松下	-10.0001
1.3	-10.0009
一定会	-10.001
面向	-10.0013
生日	-10.0016
女孩	-10.0019
劳	-10.0026
恐	-10.0031
生涯	-10.0031
考验	-10.0033
身高	-10.0033
物理	-10.0033
秋	-10.0035
客观	-10.0035
建仓	-10.0036
凭	-10.0037
2.4	-10.004
湖人队	-10.004
3%	-10.0041
的可能性	-10.0044
些	-10.0054
巨大的	-10.0058
将来	-10.0061
麦	-10.0066
付	-10.0068
上扬	-10.0069
背后	-10.0073
篇	-10.0074
真实	-10.0084
专门	-10.0091
89	-10.0095
短期内	-10.0096
印	-10.0097
说道	-10.0103
树	-10.0104
腾讯	-10.0104
业界	-10.0104
月中旬	-10.0106
潜力	-10.0106
资本	-10.0107
GHz	-10.0107
两种	-10.0107
导	-10.0111
金价	-10.0116
试点	-10.0117
模特	-10.0118
再加上	-10.0118
自我	-10.0123
周期	-10.0134
贴	-10.014
曾在	-10.0145
编辑	-10.0146
的投资	-10.0147
的关系	-10.0148
高职	-10.0152
首轮	-10.0155
更好	-10.0165
图像	-10.0166
华夏基金	-10.0166
他认为	-10.0169
前景	-10.0172
骑士	-10.0175
招办	-10.0175
毛	-10.0178
让我们	-10.0179
独立显卡	-10.018
约翰逊	-10.0181
当地时间	-10.0181
备	-10.0182
自考	-10.0193
心里	-10.0204
造	-10.0207
并在	-10.0214
做到	-10.0216
跨	-10.0217
加速	-10.0218
恋	-10.0221
当晚	-10.0229
学生的	-10.0233
小麦	-10.0234
也表示	-10.0247
比赛的	-10.0248
开拓者	-10.0249
05	-10.025
1200	-10.0251
公牛	-10.0252
团购	-10.0254
可惜	-10.0254
复试	-10.0256
据国外媒体报道	-10.0256
平稳	-10.0257
清华大学	-10.026
中央	-10.0261
6000	-10.027
明天	-10.0272
布朗	-10.0274
还没	-10.0274
很可能	-10.028
设立	-10.0281
手感	-10.0282
剧本	-10.0284
450	-10.029
好的	-10.0297
变得	-10.0301
参加了	-10.0301
学术	-10.0311
带来的	-10.0318
铁矿石	-10.0323
沪胶	-10.0332
青岛	-10.0332
失败	-10.0332
依靠	-10.0332
逆转	-10.0332
奖项	-10.0334
at	-10.0335
时间为	-10.0341
照顾	-10.0343
仍将	-10.0351
激烈	-10.0352
的数据	-10.0357
十年	-10.0357
作者	-10.0359
举行的	-10.036
关心	-10.0361
一系列	-10.0362
5%。	-10.0365
收获	-10.0366
载	-10.0381
谈到	-10.0382
校园	-10.0388
ch	-10.039
公司的	-10.0391
却是	-10.0393
密	-10.0394
续约	-10.0402
草	-10.0402
持仓量	-10.0403
乔	-10.0405
希	-10.0405
直播	-10.0406
圣	-10.0407
神秘	-10.0408
iPad	-10.0409
0.3	-10.0411
尽量	-10.0411
健	-10.0411
兼	-10.0411
推进	-10.0413
案件	-10.0413
构成	-10.0413
欧冠	-10.0421
搭载	-10.0422
公众	-10.0431
颜色	-10.0436
感受	-10.0442
st	-10.0442
挑	-10.0448
多家	-10.045
良好	-10.0452
MP	-10.0453
的手机	-10.0454
过后	-10.0459
▁除了	-10.046
同意	-10.0465
赶	-10.0467
园	-10.0474
临时	-10.0476
冠	-10.0476
公益	-10.0478
彩	-10.0483
夺	-10.0484
高出	-10.0485
CMOS	-10.0485
电子商务	-10.0486
惊喜	-10.0486
多个	-10.0495
新高	-10.0495
都将	-10.0501
30%	-10.0514
的防守	-10.0514
看起来	-10.0521
日报	-10.0525
简	-10.0527
98	-10.0528
这一次	-10.053
见面	-10.0531
母	-10.0532
创下	-10.0533
脱	-10.0534
一支	-10.0536
平板电脑	-10.0538
同时也	-10.0538
手中	-10.0554
优	-10.0559
无奈	-10.0562
扣	-10.0562
邓华德	-10.0562
现金	-10.0562
尼克斯	-10.0562
大会	-10.0563
全新的	-10.0563
妻子	-10.0565
我就	-10.0569
74	-10.057
不敢	-10.0571
名为	-10.0574
慈善	-10.0606
场景	-10.0612
-5	-10.0615
考生的	-10.0616
一人	-10.0617
折	-10.0621
公平	-10.0622
个性	-10.0623
近年来	-10.0625
观看	-10.0627
很少	-10.0635
猜测	-10.0635
木	-10.0636
嘉	-10.0638
留在	-10.064
HDMI	-10.064
大连	-10.0641
立刻	-10.0641
本土	-10.0642
▁⊙	-10.0643
兄弟	-10.0643
整机	-10.0643
厂	-10.0644
1500	-10.0646
减持	-10.0649
听到	-10.0654
生命	-10.0662
顾	-10.0662
▁I	-10.0672
痛	-10.0675
画质	-10.0676
广大	-10.0679
信托	-10.0682
多年	-10.0684
与此同时	-10.0691
:1	-10.0694
▁is	-10.0695
周四	-10.0696
异	-10.0699
摆	-10.0702
节奏	-10.0706
钢	-10.0708
正面	-10.0708
销量	-10.071
食	-10.0714
78	-10.0716
动态	-10.0718
考生在	-10.0719
秘密	-10.0719
啦	-10.0719
儿童	-10.0719
否则	-10.072
携带	-10.0721
般	-10.0724
资讯	-10.0725
联系方式	-10.0725
里面	-10.0734
两队	-10.0734
早前	-10.0739
爱心	-10.0743
才会	-10.0745
格局	-10.0747
整理	-10.0749
强化	-10.0752
的东西	-10.0752
一只	-10.0759
1.2	-10.076
债券型基金	-10.0762
入选	-10.0763
聚	-10.0766
无疑	-10.077
申请人	-10.0778
97	-10.0781
倍光学变焦	-10.0782
本市	-10.0783
赫	-10.0788
▁12	-10.0789
一本	-10.0796
实践	-10.0796
60%	-10.0796
洪	-10.0797
低迷	-10.0799
扮演	-10.0799
布局	-10.0803
不知	-10.0804
今晚	-10.0804
也不会	-10.0804
回调	-10.0812
治	-10.0817
备考	-10.0823
评委	-10.0825
开场	-10.0826
附	-10.0831
价位	-10.0839
下半年	-10.0845
他也	-10.0846
一段时间	-10.0846
陪	-10.085
HD	-10.0853
男篮	-10.0854
▁11	-10.0854
半决赛	-10.0854
马克	-10.0855
另一个	-10.0861
区间	-10.0861
青年	-10.0862
纸	-10.0867
及其	-10.0869
均为	-10.087
07	-10.0872
建筑	-10.0873
1.4	-10.0874
辉	-10.0876
约为	-10.0877
门槛	-10.0878
"	-10.0878
怀孕	-10.0878
绿色	-10.0879
奖学金	-10.088
从未	-10.088
特征	-10.0881
增仓	-10.0882
夫妇	-10.0883
变成	-10.0883
仪式	-10.0886
拼	-10.0891
红色	-10.0892
单独	-10.0906
小组	-10.0908
te	-10.0919
名额	-10.0923
姚	-10.0924
总分	-10.093
月以来	-10.0932
上看	-10.0936
超越	-10.0936
▁作为	-10.0938
思路	-10.0939
西部	-10.0949
有没有	-10.095
炮	-10.0959
封基	-10.0959
71	-10.0959
审核	-10.0959
民族	-10.0959
赛场	-10.0959
体检	-10.0959
考核	-10.096
初步	-10.0962
带领	-10.0963
多了	-10.0979
怎样	-10.0986
▁9	-10.0986
单反	-10.0986
全文	-10.099
保留	-10.0994
但由于	-10.1
1.6	-10.1008
席	-10.1011
有什么	-10.1016
▁本报记者	-10.102
穿着	-10.1027
但我	-10.103
或是	-10.103
沈阳	-10.1032
绿	-10.1033
这一点	-10.1037
鱼	-10.104
女士	-10.1041
官员	-10.1041
域名	-10.1042
行政	-10.1045
83	-10.1048
学历	-10.1051
欧元	-10.1057
仍有	-10.106
速	-10.1061
是一种	-10.1061
相当于	-10.1065
相同	-10.1065
给我	-10.1072
淘宝	-10.1074
两天	-10.1076
DC	-10.1078
性的	-10.1086
▁中国	-10.1091
84	-10.1091
后面	-10.1093
盘中	-10.1096
仍是	-10.1099
94	-10.11
到场	-10.1104
。”(	-10.1106
这部	-10.1109
下面	-10.1112
梦想	-10.1116
万户	-10.1117
灯	-10.1117
毒	-10.1119
公斤	-10.1121
丈夫	-10.1122
君	-10.1122
外线	-10.1127
身份证	-10.1127
热点	-10.114
的故事	-10.1143
营收	-10.1146
87	-10.1146
永远	-10.1152
▁随着	-10.1152
将球	-10.1153
地震	-10.1156
担忧	-10.1161
三位	-10.1162
统计显示	-10.1167
个别	-10.1168
7000	-10.1168
1.7	-10.1171
阳光	-10.1172
在这里	-10.1173
会上	-10.1174
强大的	-10.1175
一批	-10.1175
陆	-10.1179
大多	-10.1191
走高	-10.1197
老鹰	-10.1197
密码	-10.1205
托雷斯	-10.1205
购	-10.1205
监督	-10.1205
PTA	-10.1207
火爆	-10.1207
临近	-10.1208
礼物	-10.1224
可以说	-10.1233
满意	-10.1235
在国内	-10.1243
中国足球	-10.1246
基地	-10.1252
多名	-10.1255
回家	-10.1256
说到	-10.1257
洞	-10.126
出去	-10.1262
似	-10.1267
等人	-10.1272
思想	-10.1276
的名字	-10.1276
爆料	-10.1284
嫁	-10.1285
党	-10.1287
QFII	-10.1288
阿里扎	-10.1288
采购	-10.1288
我认为	-10.129
相似	-10.129
PVC	-10.129
返回	-10.1294
▁日前	-10.1296
上午	-10.131
见到	-10.131
队伍	-10.1313
顶级	-10.1315
一片	-10.1317
自从	-10.1317
在网上	-10.1322
过来	-10.1326
▁H	-10.1327
证书	-10.1327
意识	-10.1333
人民	-10.1335
相应	-10.1336
全省	-10.1338
敏	-10.1344
的进攻	-10.1344
爆	-10.1346
搭载了	-10.1348
重量	-10.1349
诗	-10.1353
登陆	-10.1355
新版	-10.1355
告	-10.1359
之前的	-10.1364
震	-10.1364
犯	-10.1366
撞	-10.1369
副	-10.1369
技巧	-10.1372
交割	-10.1372
青少年	-10.1373
上下	-10.1373
停止	-10.1374
0.6	-10.1378
上周五	-10.1379
想象	-10.138
油脂	-10.1381
登场	-10.1382
战争	-10.1386
91	-10.1388
最重要的	-10.1394
队的	-10.1396
欣赏	-10.1397
0.1	-10.1397
本地	-10.1404
一半	-10.1414
按键	-10.142
取胜	-10.1421
桶	-10.1426
本月	-10.1429
艳	-10.1437
”(	-10.1439
平衡	-10.144
的基础上	-10.1441
镇	-10.1453
烟	-10.1456
纪念	-10.1456
Facebook	-10.1457
补充	-10.1457
批评	-10.1459
思考	-10.146
投诉	-10.1462
皮球	-10.1462
出发	-10.1464
获取	-10.1466
坏	-10.1467
国米	-10.1467
好好	-10.1487
控	-10.1497
稳	-10.1503
的角色	-10.1504
当初	-10.1506
希望能	-10.1508
这类	-10.1517
il	-10.1518
又是	-10.1522
HTC	-10.1528
总冠军	-10.1529
生源	-10.153
药	-10.1535
美术	-10.154
频频	-10.1543
▁2008	-10.1545
130	-10.1547
猛	-10.1548
积分	-10.155
加快	-10.1552
自信	-10.1552
SD	-10.1553
哈维	-10.1561
独家	-10.1566
早在	-10.1567
所有的	-10.1569
1.9	-10.1569
馆	-10.157
63	-10.1575
▁L	-10.1578
观	-10.1581
网游	-10.1591
打破	-10.1598
▁陈	-10.1607
罪	-10.1608
沙	-10.1611
的能力	-10.1612
赛车	-10.1614
es	-10.1621
比分	-10.1625
振	-10.1627
闹	-10.1627
喝	-10.1628
宫	-10.1628
爵士	-10.1629
认购	-10.1629
下行	-10.163
1.0	-10.1634
酷睿	-10.1636
疑	-10.1637
周五	-10.1643
失去	-10.1643
的第	-10.1645
尺寸	-10.1654
开通	-10.1655
下游	-10.1666
现货市场	-10.1669
如果你	-10.167
每月	-10.1677
老将	-10.1687
累	-10.1689
答	-10.1692
并将	-10.1698
鲁能	-10.17
怪	-10.1707
实验	-10.1711
尾	-10.1711
跟踪	-10.1715
经销商	-10.1716
戴尔	-10.1717
北京大学	-10.1723
高尔夫	-10.1727
进展	-10.1728
▁三星	-10.1733
80%	-10.1735
理念	-10.1735
势头	-10.1736
产品的	-10.1739
上行	-10.1746
2%	-10.1749
出任	-10.175
的第一	-10.1755
键盘	-10.1756
对外	-10.176
一身	-10.176
不敌	-10.1761
胶	-10.1762
一个月	-10.1762
签下	-10.1766
笔试	-10.1769
积	-10.177
最后的	-10.1777
都不	-10.1781
厅	-10.1785
沃	-10.1791
铝	-10.1796
it	-10.1798
朝	-10.18
私	-10.1803
即便	-10.1804
恐怕	-10.1804
占比	-10.1811
煤炭	-10.1813
没想到	-10.1815
过于	-10.1816
夺得	-10.1818
螺纹钢	-10.182
失望	-10.1827
辽宁	-10.1835
2.2	-10.1837
今	-10.1841
整合	-10.1843
250	-10.1844
最多的	-10.1854
填写	-10.1859
伯	-10.1861
功	-10.1862
场面	-10.1863
情感	-10.1866
我校	-10.1868
骂	-10.1874
卖出	-10.1876
卡卡	-10.1877
96	-10.188
层次	-10.1887
斗	-10.1887
弃	-10.1888
▁据介绍	-10.1888
效应	-10.189
氛围	-10.1892
规律	-10.1892
伊能静	-10.1892
斌	-10.1892
堪称	-10.1892
退役	-10.1892
出炉	-10.1893
询问	-10.1893
创意	-10.1894
婚	-10.1894
票房	-10.1894
信用卡	-10.1895
2%。	-10.1896
新秀	-10.1896
所谓	-10.1903
也让	-10.1905
日开始	-10.1912
强大	-10.1916
河南	-10.1918
本来	-10.1921
遭到	-10.1922
毫无	-10.1925
大陆	-10.1927
以为	-10.1932
输给	-10.1932
四个	-10.1933
英文	-10.1935
▁3.	-10.1937
大众	-10.1943
%;	-10.1944
82	-10.1948
完成了	-10.1952
湖北	-10.1952
8000	-10.1952
呈	-10.1959
160	-10.1962
看着	-10.1963
新专辑	-10.1966
善	-10.1967
高兴	-10.1968
埃	-10.1972
会不会	-10.1972
弄	-10.1973
贸易	-10.1974
资	-10.1976
真正的	-10.1976
0.7	-10.1977
莉	-10.1978
曹	-10.1979
调控	-10.198
Twitter	-10.1981
流畅	-10.1981
异常	-10.1982
创业	-10.1982
传播	-10.1984
降价	-10.1984
深入	-10.1985
马丁	-10.1985
LCD	-10.1987
失利	-10.1988
4000	-10.199
一向	-10.1997
个交易日	-10.2018
一大	-10.2024
3.2	-10.2027
填报志愿	-10.2036
舞台	-10.2038
市民	-10.2038
阅卷	-10.2048
究竟	-10.2051
环	-10.2052
反对	-10.2054
仍在	-10.2056
唱片	-10.2057
很大的	-10.2059
是否会	-10.2059
ST	-10.206
专户	-10.2061
定制	-10.2063
邓	-10.2067
宋	-10.2069
带来了	-10.2071
弗格森	-10.2071
凤	-10.2071
翻译	-10.2072
介入	-10.2072
反复	-10.2073
古力	-10.2075
首度	-10.208
播	-10.2088
钢厂	-10.2089
所高校	-10.2091
时机	-10.2091
ra	-10.2092
▁f	-10.2093
纳入	-10.2094
气质	-10.2097
一直是	-10.2105
外盘	-10.2106
澳门	-10.2111
随时	-10.2115
发起	-10.2129
4.5	-10.2131
人选	-10.2135
的关键	-10.2154
3.1	-10.2156
轻薄	-10.2157
广泛	-10.2158
储备	-10.216
沈	-10.2161
哈里斯	-10.2162
澄清	-10.2162
激动	-10.2163
反击	-10.2164
总额	-10.2164
暂	-10.2169
交易所	-10.2179
时候	-10.218
棉	-10.2182
会在	-10.2184
这款手机	-10.2189
～	-10.2198
雅思	-10.2198
利好	-10.2199
中间	-10.2199
来源	-10.2199
▁编辑	-10.2204
自主	-10.221
四年	-10.2213
转变	-10.2215
、1	-10.2216
的行为	-10.222
▁W	-10.2224
保本基金	-10.2224
本轮	-10.2226
合格	-10.2227
一套	-10.2229
连接	-10.223
豪	-10.2234
熟	-10.2234
变动	-10.2234
已经开始	-10.2234
实在	-10.2236
赚	-10.2241
菲	-10.2244
的结果	-10.2246
思维	-10.2248
新疆	-10.2249
叶	-10.2251
遍	-10.2252
马来西亚	-10.2253
显著	-10.2254
陈奕迅	-10.2254
表态	-10.2254
码	-10.2256
直言	-10.2256
预	-10.2259
重要的	-10.2259
达成	-10.2265
认	-10.2267
的实力	-10.2274
了自己的	-10.2274
导师	-10.2297
02	-10.2303
合并	-10.2307
味	-10.2318
要想	-10.2328
腿	-10.2328
ri	-10.233
截止	-10.2331
2.3	-10.2333
得了	-10.2333
千万	-10.234
小孩	-10.234
展现	-10.2341
护	-10.2342
吕	-10.2346
相反	-10.2346
呼吁	-10.2347
频繁	-10.2347
▁证券时报记者	-10.2347
检测	-10.2347
放缓	-10.2348
不一样	-10.2348
入围	-10.2348
0.4	-10.2349
财政	-10.2353
低价	-10.236
中国男篮	-10.2363
中国联通	-10.2368
高管	-10.2372
踢球	-10.2376
嘴	-10.2381
测	-10.2383
祝福	-10.239
右	-10.2393
的专业	-10.2393
协	-10.2393
帕	-10.2394
股票基金	-10.2397
在这	-10.2416
诸多	-10.2427
我和	-10.243
甚	-10.2431
荣	-10.2433
注重	-10.2434
睡	-10.2438
俊	-10.2438
芯片	-10.2438
在此	-10.244
周杰伦	-10.244
提振	-10.2441
净申购	-10.2441
抵达	-10.2441
留言	-10.2442
空调	-10.2444
期望	-10.2444
底部	-10.2444
评估	-10.2446
正确	-10.2446
工艺	-10.2447
各自	-10.2447
也被	-10.2448
带动	-10.2449
战绩	-10.245
林峰	-10.2452
的最新	-10.2458
结束了	-10.2459
更大	-10.2459
缘	-10.246
涨停	-10.2461
奖金	-10.2463
走强	-10.2465
套机	-10.2466
予以	-10.2472
基金的	-10.2474
受到了	-10.2475
拿下了	-10.2479
抛	-10.2482
硬	-10.2484
的设计	-10.2493
大小	-10.2494
这份	-10.2501
阵	-10.2504
是什么	-10.2505
枪	-10.2517
两周	-10.2518
由此	-10.2521
不变	-10.2528
跃	-10.253
优先	-10.2532
7%	-10.2533
办公室	-10.2534
筹备	-10.2534
霍华德	-10.2534
阿娇	-10.2535
高度	-10.2535
