<unk>	0
<pad>	0
<s>	0
</s>	0
,	-2.67012
的	-3.59516
。	-3.68651
▁	-3.99162
、	-4.76389
在	-4.86611
和	-5.18709
了	-5.35912
“	-5.38458
)	-5.49111
是	-5.59179
”	-5.60733
(	-5.68072
:	-5.73619
月	-5.75537
中	-5.78984
为	-5.86625
有	-5.89887
年	-5.93023
-	-5.99217
上	-6.02842
日	-6.03267
与	-6.04129
人	-6.04458
他	-6.05279
不	-6.07436
对	-6.07754
将	-6.14711
也	-6.15836
3	-6.16238
而	-6.17116
。”	-6.20486
大	-6.20662
》	-6.22032
1	-6.24629
分	-6.25312
《	-6.26179
一	-6.27463
后	-6.30854
但	-6.31403
2	-6.34696
等	-6.34908
我	-6.37064
时	-6.42201
4	-6.44442
到	-6.44911
5	-6.45764
以	-6.4878
说	-6.49308
元	-6.56447
从	-6.59296
就	-6.59882
6	-6.60918
会	-6.62178
10	-6.63231
;	-6.64209
7	-6.66637
被	-6.69805
8	-6.70644
:“	-6.74969
市场	-6.76006
/	-6.7657
都	-6.76646
中国	-6.77368
要	-6.77392
?	-6.78575
我们	-6.79923
基金	-6.80997
她	-6.81638
表示	-6.83276
来	-6.84797
小	-6.84921
还	-6.88237
9	-6.88447
这	-6.88449
下	-6.89087
前	-6.89488
多	-6.92432
并	-6.95294
已经	-6.95638
进行	-6.96891
地	-6.97143
新	-6.97335
.	-7.00622
点	-7.02
高	-7.02015
好	-7.04675
于	-7.05079
可	-7.05504
目前	-7.05937
出	-7.0598
过	-7.06944
比	-7.07858
自己	-7.08616
个	-7.09417
他们	-7.09515
可以	-7.09677
一个	-7.10942
没有	-7.11343
公司	-7.1192
考生	-7.12448
其	-7.15713
11	-7.18235
用	-7.18239
记者	-7.1903
及	-7.20316
12	-7.20473
今年	-7.22191
已	-7.23217
能	-7.24582
向	-7.25566
着	-7.25899
让	-7.2599
20	-7.26278
更	-7.29239
队	-7.30558
称	-7.31193
三	-7.31245
家	-7.31246
只	-7.31577
如果	-7.32
所	-7.32563
又	-7.32992
最	-7.33631
去	-7.34624
性	-7.34816
该	-7.34922
名	-7.3517
价格	-7.35375
打	-7.3596
以及	-7.36823
子	-7.36915
得	-7.36962
手	-7.37426
A	-7.37736
很	-7.38793
讯	-7.38918
当	-7.39058
里	-7.39333
还是	-7.39675
你	-7.40071
天	-7.40555
不过	-7.4059
因为	-7.41153
球	-7.41535
做	-7.41712
之后	-7.42268
时间	-7.42569
文	-7.42638
再	-7.42952
则	-7.43549
两	-7.43995
看	-7.44126
这个	-7.44225
金	-7.44271
成	-7.44496
,“	-7.44998
外	-7.45706
对于	-7.46397
由	-7.46775
开始	-7.46843
专业	-7.47365
却	-7.47633
之	-7.48205
美国	-7.48282
万	-7.48419
其中	-7.48532
但是	-7.48793
方面	-7.48897
大学	-7.49646
通过	-7.49822
或	-7.50018
生	-7.50862
给	-7.51301
学生	-7.51418
投资	-7.51686
现在	-7.52026
30	-7.52214
自	-7.52786
至	-7.53276
认为	-7.53347
C	-7.53565
工作	-7.53717
张	-7.53844
成为	-7.5447
”。	-7.54496
就是	-7.5454
内	-7.54558
▁“	-7.56104
美元	-7.56767
本	-7.57423
发	-7.57775
心	-7.58228
比赛	-7.58549
同时	-7.58778
问题	-7.58849
”,	-7.59572
信息	-7.59915
学校	-7.60025
开	-7.60076
把	-7.60744
者	-7.60746
无	-7.61063
产品	-7.61079
G	-7.61586
出现	-7.61806
考试	-7.61951
▁(	-7.62243
一些	-7.62347
D	-7.63182
想	-7.6337
可能	-7.63823
S	-7.63878
李	-7.64003
王	-7.6463
长	-7.6485
非常	-7.66147
用户	-7.6653
15	-7.67337
获得	-7.67352
计划	-7.68073
国内	-7.68981
斯	-7.70348
技术	-7.70859
选择	-7.70931
虽然	-7.71475
北京	-7.73098
交易	-7.73154
马	-7.74022
手机	-7.74072
需要	-7.74114
市	-7.74255
起	-7.74277
报	-7.74341
球员	-7.74361
由于	-7.74553
上涨	-7.74658
四	-7.74881
支持	-7.75327
拉	-7.75363
2010	-7.75693
这些	-7.76148
网	-7.76455
因	-7.76674
头	-7.767
德	-7.76705
卡	-7.76969
球队	-7.77155
第	-7.77172
海	-7.77272
s	-7.77716
力	-7.77887
!	-7.78071
图	-7.78135
网络	-7.79253
位	-7.79376
特	-7.79461
次	-7.79797
希望	-7.79993
老	-7.80034
服务	-7.80539
因此	-7.81195
企业	-7.8122
16	-7.81472
美	-7.81488
参加	-7.81502
18	-7.82032
2009	-7.82071
行	-7.82389
录取	-7.82428
表现	-7.82554
要求	-7.82589
国	-7.83487
作为	-7.83579
19	-7.83784
14	-7.84279
发展	-7.84377
强	-7.84396
重	-7.85339
进入	-7.85661
区	-7.86397
自己的	-7.86692
学	-7.86723
B	-7.86878
全	-7.86911
曾	-7.86919
近	-7.87324
类	-7.87539
部分	-7.88241
号	-7.88586
场	-7.88666
微博	-7.88691
同	-7.88797
才	-7.88823
今天	-7.88923
爱	-7.89288
事	-7.89332
银行	-7.89438
入	-7.89472
单	-7.90641
都是	-7.90963
达	-7.91018
分钟	-7.91049
也是	-7.91445
继续	-7.9146
50	-7.91853
教育	-7.92069
国际	-7.92248
高考	-7.92576
能够	-7.93065
能力	-7.9336
13	-7.93388
报道	-7.93469
利	-7.93553
行业	-7.93736
100	-7.93888
使用	-7.94412
期	-7.94456
加	-7.94684
▁北京时间	-7.94735
其他	-7.95289
还有	-7.95466
如	-7.95506
线	-7.95759
吨	-7.9576
国家	-7.95867
拍摄	-7.95902
i	-7.96427
正	-7.96635
下跌	-7.96686
华	-7.96741
·	-7.97481
法	-7.97482
全球	-7.97502
数	-7.9758
活动	-7.97641
媒体	-7.9769
招生	-7.97914
▁新浪体育	-7.97974
上海	-7.9868
影响	-7.98773
超	-7.98997
所以	-7.99013
考	-7.99057
达到	-7.99067
一直	-7.992
包括	-7.99284
业务	-7.99343
M	-7.99445
机	-7.99451
现场	-7.99505
25	-7.99655
月份	-7.99766
面	-8.00079
拥有	-8.00295
没	-8.0042
部	-8.0055
透露	-8.01277
很多	-8.01897
成绩	-8.02224
而且	-8.02533
走	-8.0256
周	-8.02629
均	-8.02918
罗	-8.03146
门	-8.0331
这一	-8.03553
科	-8.03794
昨日	-8.03923
平	-8.04081
战	-8.04152
局	-8.04441
受	-8.04455
管理	-8.04472
车	-8.04576
各	-8.04658
二	-8.04668
明	-8.04747
之前	-8.05128
17	-8.05144
尔	-8.0523
机构	-8.05429
功能	-8.0547
情	-8.05587
化	-8.05644
不是	-8.05646
2008	-8.05688
陈	-8.06253
来说	-8.06299
的时候	-8.06659
P	-8.06834
克	-8.0699
资金	-8.0719
股	-8.07326
最终	-8.0741
量	-8.07988
道	-8.08689
e	-8.08933
。(	-8.09313
只有	-8.09622
调整	-8.09742
难	-8.09756
。“	-8.10434
身	-8.10454
总	-8.1046
跟	-8.10754
约	-8.10811
赛	-8.11004
定	-8.11058
投资者	-8.11086
光	-8.11291
主要	-8.11301
他的	-8.11366
回	-8.11431
方	-8.11611
不能	-8.11664
设计	-8.1195
香港	-8.12151
亿元	-8.12184
林	-8.12333
增加	-8.12887
去年	-8.12896
T	-8.13152
带	-8.13373
增长	-8.13471
0	-8.13643
这是	-8.1367
28	-8.13729
——	-8.1373
▁新浪娱乐讯	-8.13747
世界	-8.13925
进	-8.14013
五	-8.14262
女	-8.14435
太	-8.14635
价	-8.14706
23	-8.15487
系统	-8.15725
根据	-8.15774
变化	-8.15931
网站	-8.15945
动	-8.16195
提供	-8.16285
第一	-8.1675
期货	-8.16891
风	-8.16984
经济	-8.17208
气	-8.17388
红	-8.17657
比较	-8.17772
个人	-8.17953
24	-8.18079
主	-8.18124
俱乐部	-8.18202
应	-8.1833
这样	-8.18353
机会	-8.18577
采用	-8.18607
得到	-8.18618
甚至	-8.18652
拍	-8.18781
每	-8.18883
不会	-8.19191
]	-8.19392
选	-8.19461
21	-8.19544
那	-8.19556
数据	-8.19567
据	-8.19982
水	-8.20491
双	-8.20585
2011	-8.20667
全国	-8.20794
度	-8.20882
26	-8.21255
像	-8.21449
路	-8.22075
学习	-8.2215
处	-8.22311
电影	-8.22317
申请	-8.22324
的是	-8.22338
大家	-8.22463
并不	-8.23795
最后	-8.23839
连续	-8.23999
▁在	-8.24128
那么	-8.24149
首	-8.24684
万元	-8.24915
N	-8.24936
F	-8.24998
只是	-8.25011
这次	-8.25048
们	-8.25115
正在	-8.25316
台	-8.25451
这种	-8.25464
情况	-8.25693
冠军	-8.25782
除了	-8.25788
需求	-8.25788
22	-8.25944
相关	-8.26026
政策	-8.26244
型	-8.26599
西	-8.26621
组	-8.26639
关注	-8.26669
米	-8.26742
先	-8.26769
安	-8.26802
刘	-8.26987
超过	-8.27161
所有	-8.27283
钱	-8.27352
转	-8.27505
E	-8.27797
日本	-8.27965
基金公司	-8.28042
老师	-8.28151
生活	-8.28182
40	-8.28384
率	-8.29107
两人	-8.29285
学院	-8.29423
连	-8.29557
未	-8.29625
发现	-8.29769
书	-8.29894
具有	-8.30081
仍	-8.30165
费	-8.30416
版	-8.30463
应该	-8.30527
完成	-8.30624
水平	-8.30985
省	-8.31063
最近	-8.31323
o	-8.3167
传	-8.31717
送	-8.31738
业	-8.31765
一次	-8.31935
花	-8.31971
山	-8.32094
空	-8.32115
90	-8.32174
音乐	-8.32316
白	-8.32468
不同	-8.32545
令	-8.32679
为了	-8.32893
合作	-8.33016
声	-8.33023
题	-8.33026
提高	-8.33204
仅	-8.33275
60	-8.33293
这样的	-8.3333
孩子	-8.33355
火箭	-8.33379
社会	-8.33712
黄金	-8.33737
再次	-8.34044
高校	-8.34118
明星	-8.34184
相	-8.34462
低	-8.34509
问	-8.34568
胜	-8.34587
未来	-8.34591
看到	-8.34722
阿	-8.34876
正式	-8.35148
300	-8.35253
它	-8.35413
占	-8.35497
昨天	-8.35568
推出	-8.35581
站	-8.35737
mm	-8.35959
直接	-8.36082
一位	-8.36251
口	-8.36275
预计	-8.36389
决定	-8.36419
准备	-8.36474
是否	-8.36738
成功	-8.36778
g	-8.36894
即	-8.36945
戏	-8.37195
写	-8.37254
热	-8.37303
近期	-8.37333
报名	-8.37417
时尚	-8.37513
某	-8.37551
结果	-8.37569
六	-8.37626
电	-8.381
变	-8.38154
使	-8.38457
飞	-8.38485
首次	-8.3854
规模	-8.38716
合约	-8.38767
非	-8.38979
买	-8.39048
基本	-8.39053
此次	-8.39246
必须	-8.39425
训练	-8.39443
商	-8.39735
收	-8.3986
不少	-8.401
亚	-8.40165
面对	-8.40565
投	-8.40569
到了	-8.40963
远	-8.41013
t	-8.41025
见	-8.41425
明显	-8.41583
消息	-8.41693
新浪	-8.41695
)、	-8.41696
什么	-8.41877
真	-8.4189
发行	-8.41913
级	-8.41925
日前	-8.42222
接	-8.42228
帮助	-8.42246
对手	-8.42252
销售	-8.42281
半	-8.42704
此前	-8.42714
作	-8.42714
持续	-8.42861
突破	-8.42984
万吨	-8.42998
制	-8.43014
感	-8.43428
第二	-8.43505
雷	-8.43623
格	-8.43666
方式	-8.43711
一起	-8.4381
行情	-8.44076
交	-8.44135
意	-8.44797
显示	-8.45013
中心	-8.45361
星	-8.45517
27	-8.45527
十分	-8.45669
!”	-8.45748
来看	-8.45781
公布	-8.45831
并且	-8.45882
以上	-8.45887
更加	-8.46081
较	-8.46221
指数	-8.4627
原	-8.46479
听	-8.4652
结束	-8.4652
分别	-8.46685
体	-8.46703
压力	-8.46743
O	-8.46913
左右	-8.47162
反	-8.47365
无法	-8.47407
80	-8.4749
期间	-8.47533
风险	-8.47649
y	-8.47923
整体	-8.48183
通	-8.48205
网上	-8.48311
班	-8.48354
院校	-8.48412
特别	-8.48445
此	-8.48465
500	-8.48784
200	-8.48826
项目	-8.48931
另外	-8.48972
几	-8.49029
一样	-8.49413
间	-8.49429
内容	-8.49471
当时	-8.49627
阶段	-8.49757
品牌	-8.49766
相比	-8.49838
城	-8.49876
优势	-8.49879
亿	-8.5001
保持	-8.5019
研究	-8.50207
放	-8.50288
工	-8.50453
W	-8.50491
政府	-8.50602
有些	-8.50625
u	-8.50652
如何	-8.50674
联赛	-8.50758
电话	-8.50801
客户	-8.50812
依然	-8.50889
代表	-8.51092
宣布	-8.5125
实现	-8.51359
报考	-8.51402
接受	-8.51425
不断	-8.51523
剧	-8.51598
最高	-8.51658
L	-8.51822
镜头	-8.51926
共	-8.51945
观众	-8.52011
▁[	-8.52023
黑	-8.52033
分析	-8.52132
别	-8.52264
少	-8.52507
东	-8.5254
存在	-8.52847
29	-8.52874
随着	-8.52911
截至	-8.52998
一般	-8.53253
式	-8.53536
+	-8.53749
岁	-8.53868
尽管	-8.54008
信	-8.54128
此外	-8.54257
状态	-8.54302
笑	-8.54722
更是	-8.54723
R	-8.5473
安排	-8.54731
快	-8.54747
70	-8.54833
游戏	-8.54838
演员	-8.55007
便	-8.55016
校	-8.55164
参与	-8.55189
请	-8.55217
理	-8.5525
杨	-8.55495
领先	-8.55586
K	-8.55824
考虑	-8.55844
介绍	-8.56097
英寸	-8.56219
视频	-8.56267
标准	-8.56545
全部	-8.56624
如此	-8.56647
纳	-8.56728
▁高考	-8.5678
反弹	-8.56812
按	-8.56879
导致	-8.57006
专家	-8.57083
中的	-8.57133
军	-8.57185
不仅	-8.57217
体育	-8.57677
两个	-8.57708
其实	-8.57768
’	-8.57918
近日	-8.58076
消费	-8.58141
百	-8.583
轮	-8.5836
然	-8.58484
语	-8.585
巴	-8.58622
完全	-8.58634
n	-8.58646
国家队	-8.58691
有关	-8.58691
随后	-8.58713
指	-8.58809
的表现	-8.5884
购买	-8.58892
演	-8.59215
事件	-8.59396
球迷	-8.59596
▁本报讯	-8.5961
网友	-8.59741
乐	-8.59908
家长	-8.59978
将在	-8.60273
之一	-8.60573
招	-8.60586
姚明	-8.609
奇	-8.60973
上市	-8.60979
片	-8.61149
深	-8.6116
以来	-8.61226
按照	-8.61274
电视	-8.61591
段	-8.61631
龙	-8.61649
测试	-8.61999
p	-8.62062
韩国	-8.62226
经	-8.62284
任何	-8.62291
伤	-8.62293
导演	-8.6243
%	-8.6256
来自	-8.62561
ETF	-8.62601
a	-8.62676
差	-8.6278
人员	-8.62788
盘	-8.62871
谈	-8.62922
减少	-8.62957
I	-8.63106
模式	-8.63127
H	-8.63621
了解	-8.63901
品种	-8.6396
重点	-8.64255
节目	-8.64264
下降	-8.64458
‘	-8.64656
进一步	-8.64894
建	-8.65006
满	-8.65119
发布	-8.65171
关系	-8.65344
一场	-8.65714
经过	-8.65863
资格	-8.66076
日消息	-8.66185
千	-8.66374
w	-8.6638
黄	-8.66391
呢	-8.66399
库存	-8.66478
的比赛	-8.66608
落	-8.66623
过去	-8.6664
刚	-8.66876
系列	-8.66942
且	-8.66971
建议	-8.67181
十	-8.67208
公开	-8.6723
受到	-8.67249
同样	-8.67343
清	-8.67481
收益	-8.67534
带来	-8.67561
历史	-8.67841
奖	-8.68001
业绩	-8.68208
流	-8.68398
仍然	-8.68479
也有	-8.68504
跌	-8.68516
▁记者	-8.68617
英语	-8.68846
调查	-8.68993
权	-8.69023
双方	-8.69073
有所	-8.69127
越	-8.69148
取得	-8.69201
南	-8.69212
早	-8.69319
提前	-8.69365
中国队	-8.69388
届	-8.69474
卖	-8.69574
尼	-8.69623
或者	-8.697
具体	-8.69836
预期	-8.69854
▁据	-8.6988
教	-8.69905
得分	-8.7002
将于	-8.70118
起来	-8.70121
基金经理	-8.70131
表	-8.70265
J	-8.70315
喜欢	-8.70715
广告	-8.70715
确定	-8.70883
指出	-8.71006
吧	-8.71577
V	-8.7158
价值	-8.71589
家庭	-8.71692
举行	-8.71844
话	-8.7189
倍	-8.71944
对方	-8.72006
处理	-8.72034
空间	-8.72038
不要	-8.72226
赛季	-8.7226
是一个	-8.72294
因素	-8.72391
▁《	-8.72423
31	-8.72425
互联网	-8.7258
足球	-8.72712
任	-8.72736
负	-8.7275
组织	-8.72756
维	-8.72798
神	-8.72846
奥	-8.73146
志愿	-8.73252
取	-8.733
言	-8.73366
发生	-8.73403
实	-8.73439
个月	-8.73461
主力	-8.73697
股票	-8.73773
产	-8.73917
的考生	-8.7399
平台	-8.74057
l	-8.7407
波	-8.74087
当然	-8.74185
一年	-8.74241
只能	-8.74261
涨幅	-8.74311
整个	-8.74386
成本	-8.74492
文化	-8.74599
效果	-8.7464
只要	-8.74775
相对	-8.74924
秒	-8.74951
集团	-8.75012
努力	-8.7503
火	-8.75037
利用	-8.75299
觉得	-8.75299
综合	-8.75406
种	-8.75691
进行了	-8.76135
民	-8.76292
安全	-8.76378
英国	-8.76459
操作	-8.76502
眼	-8.76518
移动	-8.76574
男	-8.76575
并没有	-8.76687
完	-8.76713
推	-8.76859
歌	-8.76924
防守	-8.77009
失	-8.77073
金融	-8.77085
读	-8.77092
上周	-8.77133
X	-8.77189
大幅	-8.77212
合	-8.77268
款	-8.77269
立	-8.77531
第三	-8.77732
条件	-8.77851
排名	-8.77863
进攻	-8.77865
×	-8.77931
除	-8.78014
艺术	-8.78232
吃	-8.78458
更多	-8.78534
目标	-8.78688
的问题	-8.78857
改	-8.78884
全面	-8.78927
玩	-8.78939
的人	-8.78995
获	-8.79066
地区	-8.79081
相机	-8.79091
平均	-8.79095
包	-8.79126
软件	-8.79143
接口	-8.79208
色	-8.79416
相信	-8.7955
联	-8.79564
品	-8.79676
经验	-8.79884
选手	-8.80015
环境	-8.80044
防	-8.80053
配置	-8.80089
晓	-8.8031
一定	-8.80329
2007	-8.80578
的话	-8.80625
亿美元	-8.80638
代	-8.80756
消费者	-8.80813
曾经	-8.80921
资产	-8.80962
现	-8.81088
赵	-8.81154
45	-8.81258
教练	-8.81293
论坛	-8.81356
朋友	-8.81475
内地	-8.81528
相当	-8.81556
保	-8.81627
中学	-8.81645
节	-8.81695
照	-8.81817
博	-8.81874
h	-8.81881
吗	-8.81974
七	-8.81995
我国	-8.82256
持有	-8.82315
调	-8.8235
苹果	-8.82689
杯	-8.82705
成长	-8.82721
即将	-8.82769
d	-8.82907
女儿	-8.83034
之间	-8.83122
一下	-8.83176
唱	-8.83372
创新	-8.83403
标	-8.83445
这位	-8.83615
稳定	-8.83627
涨	-8.83986
补	-8.8401
机身	-8.84043
谁	-8.84205
杆	-8.84337
查	-8.84344
换	-8.84388
人们	-8.84396
自然	-8.84574
关于	-8.8464
板	-8.84641
师	-8.84816
字	-8.84869
m	-8.85129
c	-8.85171
最低	-8.85188
09	-8.85213
本赛季	-8.85255
住	-8.85272
对此	-8.85286
商品	-8.85336
笔记本	-8.85745
结婚	-8.85784
案	-8.85792
八	-8.85962
明年	-8.86002
今日	-8.86087
走势	-8.86178
将会	-8.86204
积极	-8.86294
规定	-8.86303
控制	-8.86357
最大	-8.86742
几乎	-8.8675
直	-8.86754
升	-8.86843
新闻	-8.8693
拿	-8.86938
宝	-8.86941
恩	-8.86994
装	-8.87083
一种	-8.87096
深圳	-8.87219
假	-8.87305
职业	-8.87423
余	-8.87732
跑	-8.87815
布	-8.87941
初	-8.87949
世	-8.88018
重新	-8.88035
收入	-8.88119
】	-8.88123
咨询	-8.88215
才能	-8.88226
支撑	-8.88343
离开	-8.88377
基	-8.8841
产量	-8.88517
er	-8.88584
复习	-8.88756
35	-8.88829
云	-8.88882
边	-8.89183
最大的	-8.89195
我的	-8.8931
针对	-8.89373
算	-8.8969
移民	-8.89735
欧洲	-8.90088
留学	-8.90134
视	-8.90161
电子	-8.90253
杰	-8.90264
改变	-8.90386
感觉	-8.90663
公	-8.90987
青	-8.911
应用	-8.91208
ing	-8.91324
韩	-8.91337
儿	-8.91347
英	-8.91412
他说	-8.91435
福	-8.91442
让人	-8.91648
若	-8.91669
岁的	-8.91835
夫	-8.91883
台湾	-8.91889
重要	-8.91905
组合	-8.92159
何	-8.92178
知道	-8.92247
森	-8.92323
数量	-8.92352
使得	-8.92619
产业	-8.92727
实力	-8.92779
推荐	-8.93017
短	-8.93044
江	-8.93167
条	-8.93184
采用了	-8.93196
敬请	-8.93285
州	-8.93398
32	-8.93565
竞争	-8.93678
处理器	-8.93744
股市	-8.93834
保险	-8.94112
数据显示	-8.94113
GB	-8.94118
处于	-8.94191
票	-8.94222
解	-8.94366
的不断	-8.94439
主帅	-8.9446
年度	-8.94502
比例	-8.94643
仅供参考	-8.94671
曼联	-8.94678
世界杯	-8.94689
形成	-8.94782
静	-8.94803
刚刚	-8.94897
留	-8.94932
离	-8.9497
产生	-8.95032
居	-8.95036
最新	-8.95085
找	-8.95088
提升	-8.95103
恢复	-8.95138
感到	-8.9516
一家	-8.95271
许多	-8.95306
分红	-8.95319
解决	-8.9532
铜	-8.95371
中考	-8.95528
高中	-8.95558
城市	-8.9567
本科	-8.95732
展	-8.96074
错	-8.96078
秀	-8.96114
叫	-8.96144
志	-8.96237
员	-8.9627
课	-8.96302
▁对于	-8.96332
出来	-8.96359
震荡	-8.96403
收购	-8.96412
似乎	-8.96554
担任	-8.96557
新的	-8.96615
底	-8.9672
有效	-8.9678
运动	-8.96781
出席	-8.96808
数学	-8.96966
各种	-8.9707
队员	-8.97114
担心	-8.97278
的情况下	-8.97375
行为	-8.97456
报价	-8.9747
高达	-8.97471
的学生	-8.97479
更多的	-8.97611
年的	-8.97894
分析师	-8.97929
原油	-8.97992
▁the	-8.98021
尽	-8.98316
曝光	-8.98335
亲	-8.98395
倒	-8.98484
考研	-8.98602
宣传	-8.98689
速度	-8.98797
脚	-8.98841
北	-8.98934
建设	-8.9895
知	-8.99002
常	-8.99024
系	-8.99123
▁【	-8.99177
肯定	-8.99277
偏	-8.99314
关	-8.99374
巴萨	-8.99465
儿子	-8.99517
提	-8.99551
普通	-8.99604
讲	-8.99617
原因	-8.9965
性能	-8.99685
上升	-8.99797
退	-8.99815
娱乐	-8.99855
终于	-8.99878
怎么	-9.00166
一名	-9.0032
净值	-9.00336
证	-9.00465
范围	-9.00631
联系	-9.00633
严重	-9.00702
演唱会	-9.00816
如今	-9.00942
吴	-9.01053
面情况	-9.01159
考生以	-9.01177
夜	-9.01212
微	-9.01297
最佳	-9.01297
快速	-9.01321
尤其是	-9.01359
权威部门	-9.01432
主动	-9.01677
篮网	-9.01689
照片	-9.01731
再度	-9.01848
科比	-9.019
QDII	-9.01929
信息为准	-9.01936
普	-9.02016
冷	-9.02164
短期	-9.02165
特别说明	-9.02201
Z	-9.02387
的所有考试	-9.02436
实施	-9.02444
公布的正式	-9.02448
由于各方	-9.02457
报告	-9.02472
而是	-9.02499
令人	-9.02523
大豆	-9.02579
网所提供	-9.02688
谷歌	-9.02691
请访问	-9.02841
法国	-9.02896
亮	-9.03045
死	-9.03133
U	-9.03189
调整与	-9.0321
值	-9.03264
方向	-9.03275
界	-9.03291
具备	-9.03392
院	-9.03402
影	-9.03425
铁	-9.03451
许	-9.03483
长期	-9.03547
屏幕	-9.0355
物	-9.03568
比如	-9.03662
800	-9.0376
▁从	-9.04101
套	-9.04166
先生	-9.04182
博客圈	-9.04219
靠	-9.0423
进球	-9.04291
春	-9.04301
梅	-9.04409
挑战	-9.04452
名单	-9.0455
第一次	-9.04568
发挥	-9.04661
确认	-9.04824
项	-9.04864
迪	-9.04935
而言	-9.05015
景	-9.05062
_	-9.05246
往	-9.053
k	-9.05309
办	-9.05571
都有	-9.05588
该机	-9.05613
管	-9.05731
店	-9.05794
上述	-9.05876
都会	-9.05891
b	-9.05902
降低	-9.05942
上的	-9.05944
配	-9.06005
米兰	-9.06014
▁4	-9.06014
时代	-9.06182
评价	-9.06312
合同	-9.06345
托	-9.06374
工程	-9.06429
生产	-9.06456
无线	-9.06483
存	-9.06699
主场	-9.07027
档	-9.07221
期待	-9.07413
个篮板	-9.07461
伟	-9.07503
电视剧	-9.07532
银	-9.07579
电信	-9.07627
这款	-9.07692
预	-9.07705
职	-9.07728
室	-9.07789
顶	-9.078
理科	-9.07864
保证	-9.07927
位置	-9.07967
伊	-9.08028
专	-9.08126
NBA	-9.08141
证券	-9.08228
继	-9.08376
的时间	-9.08419
人士	-9.0846
射	-9.08524
部门	-9.08592
抢	-9.08656
座	-9.08772
属于	-9.08837
极	-9.08844
还要	-9.08849
广东	-9.08922
至于	-9.09183
破	-9.09254
46	-9.09382
r	-9.09408
客	-9.09447
萨	-9.09465
众多	-9.09475
一点	-9.09502
成立	-9.09527
以后	-9.09653
思	-9.09956
很难	-9.10018
牌	-9.101
德国	-9.10207
田	-9.10293
资源	-9.10306
降	-9.1037
......	-9.1038
说明	-9.1039
本次	-9.1049
加盟	-9.10576
趋势	-9.10631
课程	-9.10655
提出	-9.10771
兰	-9.10772
不足	-9.1078
确实	-9.1085
设备	-9.10851
艺人	-9.11085
楼	-9.11118
湖人	-9.11255
基础	-9.11269
切	-9.11326
跳	-9.1136
ar	-9.11445
方案	-9.11446
之外	-9.11488
跌幅	-9.11523
干	-9.11599
友	-9.11627
齐	-9.11632
推动	-9.11792
▁新浪科技	-9.11863
真的	-9.11975
冲	-9.12023
人物	-9.12169
1000	-9.12231
决赛	-9.12256
他在	-9.12303
领	-9.12303
团	-9.12423
宁	-9.12423
胡	-9.12486
角	-9.12506
策略	-9.12629
迷	-9.12652
武	-9.12746
皇马	-9.12798
诺	-9.12882
房	-9.12998
限	-9.13022
一款	-9.13039
坚持	-9.1307
成交	-9.13087
实际	-9.13359
范	-9.13456
当前	-9.13542
只基金	-9.13577
通知	-9.13621
亚洲	-9.13622
健康	-9.13631
精神	-9.13639
亮相	-9.13654
记	-9.1366
08	-9.13715
回应	-9.13725
400	-9.13809
丽	-9.13821
招生计划	-9.13827
证明	-9.13868
西班牙	-9.13879
为主	-9.1389
遭遇	-9.13912
评论	-9.14184
紧张	-9.14224
九	-9.14262
广州	-9.14267
工作人员	-9.14409
55	-9.1442
iPhone	-9.14486
33	-9.14529
索尼	-9.14632
面试	-9.1464
电脑	-9.14762
人才	-9.14764
那些	-9.14772
▁据悉	-9.14787
传统	-9.14876
孙	-9.14924
含	-9.14944
有望	-9.14953
不错	-9.14995
en	-9.1503
列	-9.1509
科技	-9.15126
一度	-9.15145
费用	-9.15153
成了	-9.15195
面临	-9.15296
宏	-9.15327
朱	-9.15335
考场	-9.15336
升级	-9.15366
纷纷	-9.15622
主教练	-9.15678
至少	-9.15765
风格	-9.15835
保护	-9.15922
徐	-9.16004
阿联	-9.16054
货	-9.16097
的球员	-9.16103
减	-9.16173
适合	-9.16173
意大利	-9.16198
有着	-9.16284
就会	-9.16289
然后	-9.16319
当地	-9.16329
智	-9.16329
42	-9.16362
办法	-9.16371
▁S	-9.16449
顿	-9.16465
x	-9.16488
妈妈	-9.16546
程	-9.16551
较为	-9.16665
排	-9.16712
的影响	-9.16714
市场的	-9.16733
关键	-9.16768
难以	-9.16778
天津	-9.16814
查询	-9.1682
集	-9.16832
也会	-9.1693
尚	-9.16998
的机会	-9.17006
试	-9.17006
联盟	-9.17035
造成	-9.17136
幅度	-9.17142
贝	-9.17207
越来越	-9.17254
资料	-9.17317
伦	-9.17319
吉	-9.17334
派	-9.1735
求	-9.17441
年底	-9.17507
文科	-9.17578
卷	-9.17585
旗下	-9.17608
步	-9.17616
游	-9.17629
》、《	-9.17689
首先	-9.17836
苦	-9.17904
研究生	-9.1804
作用	-9.1809
com	-9.18094
表演	-9.18115
主题	-9.18125
莫	-9.18167
阳	-9.18167
蒂	-9.18199
这么	-9.1821
库	-9.18342
属	-9.18348
哈	-9.18363
您	-9.18419
瑞	-9.18519
出了	-9.18633
后卫	-9.18675
音	-9.18732
培养	-9.18828
压	-9.18997
而在	-9.19034
blog	-9.1914
频道	-9.19178
不到	-9.19195
然而	-9.19202
加强	-9.19282
第四	-9.19365
就业	-9.19432
经营	-9.19442
轻松	-9.19444
追	-9.1945
配合	-9.19452
真正	-9.19497
重庆	-9.19528
曲	-9.19553
轻	-9.19577
利率	-9.19577
联合	-9.19609
展开	-9.19622
责任	-9.19656
万像素	-9.19658
塔	-9.19727
方法	-9.19792
帅	-9.19919
启动	-9.19946
逐渐	-9.20036
批	-9.20103
的情况	-9.20248
杀	-9.20251
状况	-9.20639
材料	-9.2064
服	-9.20765
待	-9.20765
棋	-9.20792
掉	-9.20907
雪	-9.20909
晚	-9.20967
正常	-9.2106
据悉	-9.2122
阵容	-9.21234
意外	-9.21535
都在	-9.21554
v	-9.2157
享受	-9.21615
击	-9.21671
明确	-9.21677
牛	-9.2168
增	-9.21696
雨	-9.21737
以前	-9.2176
困难	-9.21862
限制	-9.2196
加上	-9.21972
的事情	-9.21985
人数	-9.22013
季	-9.22147
阅读	-9.22158
承认	-9.22163
一旦	-9.22172
当年	-9.22215
当天	-9.22319
看来	-9.22364
万美元	-9.22378
持	-9.22407
本周	-9.2242
杜	-9.2243
体验	-9.22499
出口	-9.22532
演出	-9.2254
团队	-9.22584
喜	-9.2267
影片	-9.22691
病	-9.22739
or	-9.22816
形	-9.2282
身体	-9.22844
也不	-9.2287
录	-9.2292
数字	-9.22934
普遍	-9.2304
亦	-9.23086
海外	-9.23169
强调	-9.23179
不再	-9.23182
领域	-9.23188
前锋	-9.2325
角色	-9.23251
队友	-9.23259
2000	-9.23385
坦言	-9.23404
三星	-9.2341
88	-9.23453
较大	-9.2366
re	-9.23668
小时	-9.23679
穿	-9.23683
f	-9.23732
统一	-9.23899
澳大利亚	-9.24022
满足	-9.24033
600	-9.24069
免费	-9.24079
可能会	-9.24085
接近	-9.24122
高清	-9.24149
佳	-9.24221
34	-9.24282
古	-9.24303
层	-9.24361
制作	-9.24371
会议	-9.24389
邀请	-9.24468
统计	-9.24513
动作	-9.24535
38	-9.24619
渠道	-9.24652
下午	-9.24664
断	-9.24716
扩大	-9.24727
即使	-9.2473
an	-9.24831
中国移动	-9.24905
帮	-9.2495
微软	-9.24973
作品	-9.25023
每个	-9.25092
运	-9.2512
总经理	-9.25257
玉米	-9.2531
坐	-9.2536
经常	-9.25376
本人	-9.25447
料	-9.25472
?”	-9.2549
出场	-9.25521
裁判	-9.25572
足	-9.25574
血	-9.25602
迅速	-9.25603
方便	-9.25619
我省	-9.25675
支	-9.25723
威	-9.25726
下滑	-9.25737
圈	-9.25783
也将	-9.25815
”、“	-9.25816
AC	-9.25837
整	-9.25858
经典	-9.26014
优秀	-9.26103
供应	-9.26218
油	-9.26224
汉	-9.26254
填报	-9.26435
泰	-9.26448
鲁	-9.26455
户	-9.26471
很大	-9.26507
每天	-9.26555
答案	-9.26569
专科	-9.26592
份额	-9.26604
峰	-9.26614
单位	-9.26615
注意	-9.26751
-1	-9.26778
TD	-9.26804
粉丝	-9.26856
过程中	-9.26883
累计	-9.26886
弱	-9.27
背	-9.27047
零	-9.27165
36	-9.27345
是个	-9.27351
开发	-9.27618
维持	-9.27643
修	-9.27671
in	-9.27742
显然	-9.27799
理解	-9.27845
共同	-9.27932
落后	-9.28035
来到	-9.28083
随	-9.28085
符合	-9.28175
加拿大	-9.28178
日至	-9.28219
结	-9.28281
▁据了解	-9.28298
佳能	-9.28367
一切	-9.28385
采取	-9.28441
造型	-9.28492
现货	-9.28496
做出	-9.28505
酒店	-9.28519
攻	-9.28542
评	-9.28547
绝对	-9.28607
拿到	-9.28732
机型	-9.28771
申购	-9.28828
核心	-9.28836
债券	-9.28963
精	-9.28969
分数	-9.29201
制度	-9.29219
吸引	-9.29237
—	-9.29415
他们的	-9.29511
源	-9.29515
一份	-9.29815
张柏芝	-9.29862
负责	-9.29865
在北京	-9.29987
知识	-9.30047
金属	-9.30054
兵	-9.30146
拿下	-9.30196
出现了	-9.30345
优	-9.30365
赎回	-9.30483
则是	-9.3056
港	-9.30626
教育部	-9.30632
提醒	-9.30676
科学	-9.30687
华夏	-9.30717
销	-9.30737
文章	-9.30781
糖	-9.30793
广	-9.30928
山东	-9.30937
开放	-9.30967
运营商	-9.30999
及时	-9.31032
告诉	-9.31062
玉	-9.31124
器	-9.31142
进口	-9.31199
▁不过	-9.31267
难度	-9.31276
温	-9.31371
持仓	-9.31467
该基金	-9.31489
跨	-9.31491
也在	-9.31532
莱	-9.31559
获悉	-9.31562
理财	-9.31571
黑色	-9.3161
37	-9.31611
人民币	-9.31635
笔	-9.31721
前期	-9.31754
内线	-9.3176
▁A	-9.31789
▁此外	-9.31795
造	-9.31801
久	-9.31848
设置	-9.31857
扬	-9.31872
告诉记者	-9.31924
了一个	-9.31962
首发	-9.31967
石	-9.32112
保障	-9.3217
形象	-9.32171
父亲	-9.32176
士	-9.32202
夺冠	-9.32235
找到	-9.32247
开心	-9.32388
▁今年	-9.32408
法律	-9.32498
售价	-9.32563
顺利	-9.32582
办理	-9.32594
▁C	-9.32625
举办	-9.32669
富	-9.32795
48	-9.32802
犯规	-9.32853
词	-9.32971
结构	-9.33002
▁B	-9.33014
件	-9.33043
▁昨日	-9.33137
梦	-9.33143
啊	-9.33192
受伤	-9.33302
该校	-9.33337
农	-9.33401
折	-9.3346
舞	-9.33473
荣	-9.33523
有了	-9.33528
不得	-9.33548
急	-9.33597
回到	-9.33654
达到了	-9.33708
作文	-9.33719
导	-9.33847
心理	-9.3385
注册	-9.33885
还没有	-9.34018
投入	-9.34027
2006	-9.34037
并不是	-9.34163
酒	-9.34192
贡献	-9.34231
教学	-9.34261
al	-9.34411
商业	-9.34413
售	-9.34431
封	-9.34509
本场比赛	-9.34514
▁7	-9.34528
亏损	-9.34577
创	-9.34584
运行	-9.3462
养	-9.34705
几个	-9.34755
稳	-9.34777
是在	-9.34791
独	-9.34868
群	-9.34989
停	-9.35038
商家	-9.35066
听歌	-9.35082
你们	-9.35104
三个	-9.35114
债	-9.35154
不好	-9.35176
苏	-9.35224
上赛季	-9.35266
程度	-9.35301
并非	-9.35309
不知道	-9.3538
棉花	-9.35404
今年以来	-9.35488
旧	-9.35528
大部分	-9.35564
的价格	-9.35592
兴	-9.35688
正是	-9.35837
特别是	-9.35888
众	-9.35949
改革	-9.35981
语言	-9.36073
并未	-9.36101
不可	-9.36172
还将	-9.36177
画	-9.36384
另一	-9.36418
监管	-9.36503
月底	-9.36689
大量	-9.36694
热火	-9.3673
毕业	-9.36864
协会	-9.36869
有人	-9.36982
距离	-9.37019
中场	-9.37065
否认	-9.37082
cn	-9.37127
两年	-9.37323
纽约	-9.37402
那样	-9.37425
充分	-9.37472
未能	-9.37522
教师	-9.37623
客场	-9.37671
易	-9.37688
谢	-9.37688
公告	-9.37688
索	-9.37693
圆	-9.37737
▁我要评论	-9.37759
考点	-9.37778
交流	-9.378
永	-9.37892
身上	-9.37915
组图	-9.37941
有可能	-9.37952
每年	-9.38132
样	-9.38253
回落	-9.38349
需	-9.38428
主持人	-9.38436
球场	-9.38478
账户	-9.38484
预测	-9.38485
细节	-9.38487
合理	-9.38492
on	-9.3855
[	-9.38792
情绪	-9.38851
经历	-9.3888
她的	-9.39001
唐	-9.39177
惊	-9.39195
的同时	-9.39204
歌手	-9.39228
赛后	-9.39291
端	-9.3935
液晶电视	-9.39385
集中	-9.3941
我们的	-9.39446
全场	-9.39493
从而	-9.39546
的一个	-9.39601
老板	-9.39639
回答	-9.39707
事业	-9.39741
额	-9.39913
成都	-9.39921
支付	-9.39927
宇	-9.39935
板块	-9.39942
实行	-9.40042
这也是	-9.40103
根	-9.40146
练	-9.40234
以往	-9.40259
措施	-9.40302
建立	-9.40335
爆	-9.40419
歌迷	-9.40498
出色	-9.40505
塞	-9.40631
▁3	-9.40636
依旧	-9.40676
杂志	-9.40677
故事	-9.4076
故	-9.40774
打造	-9.4081
休息	-9.4085
篮板	-9.40882
76	-9.41038
替补	-9.41039
下来	-9.41052
失误	-9.41059
奥运会	-9.41146
本报记者	-9.4123
忙	-9.41241
简单	-9.41249
足协	-9.41348
之间的	-9.41349
尼康	-9.41441
婚	-9.41532
罚	-9.41607
证监会	-9.41609
做好	-9.41619
脸	-9.41619
增强	-9.41647
借	-9.41655
Y	-9.41686
转会	-9.41706
质量	-9.41706
自动	-9.4171
凯	-9.41718
强势	-9.41824
京	-9.41829
力量	-9.41837
过程	-9.41923
艺	-9.4197
巴西	-9.42021
是因为	-9.42078
洋	-9.42103
资	-9.42122
突然	-9.42193
一定要	-9.4223
以下	-9.42238
知名	-9.42367
更为	-9.42448
场比赛	-9.42474
联想	-9.4252
屏	-9.4253
男友	-9.42563
人的	-9.42608
值得	-9.42696
税	-9.42722
自主招生	-9.42826
必	-9.42838
年前	-9.42884
体系	-9.42891
纯	-9.42905
冰	-9.42911
▁张	-9.42915
共有	-9.42959
得到了	-9.43017
的消息	-9.43037
女子	-9.43059
冲击	-9.43145
6%	-9.43164
紧	-9.43192
姆	-9.43247
的成绩	-9.43514
低于	-9.43587
雅	-9.43589
助	-9.43669
区域	-9.43682
奥运	-9.43695
钢	-9.43699
蓝	-9.43723
至今	-9.44112
观点	-9.44121
年轻	-9.44277
提供了	-9.44344
放弃	-9.4438
兼	-9.44383
著名	-9.44398
传闻	-9.4447
聚	-9.44528
出现在	-9.44578
险	-9.44731
设	-9.44748
酷	-9.44806
▁李	-9.44815
逐步	-9.44827
赶	-9.44837
国外	-9.4484
战胜	-9.44882
it	-9.44928
指导	-9.44979
太多	-9.4507
救	-9.4515
两次	-9.45177
狂	-9.45207
四川	-9.45216
结合	-9.45229
附近	-9.45231
女生	-9.45382
解释	-9.45419
3000	-9.45427
松	-9.45457
论	-9.4552
纪录	-9.4555
掌握	-9.45599
败	-9.45607
南京	-9.45656
准	-9.4571
行动	-9.45712
真实	-9.4574
或许	-9.45754
但他	-9.45866
北大	-9.4591
利物浦	-9.45986
人生	-9.46018
上场	-9.46023
le	-9.46057
完美	-9.46068
还在	-9.46092
争夺	-9.4612
义	-9.46121
复	-9.46144
股指期货	-9.46162
唯一	-9.46319
幸福	-9.46388
夺	-9.4641
拒绝	-9.46429
日电	-9.46435
招收	-9.46484
加入	-9.46511
歌曲	-9.46528
主持	-9.46536
题目	-9.46615
显得	-9.46641
市场上	-9.46692
的方式	-9.46722
留下	-9.46753
洛	-9.46756
认识	-9.46772
签	-9.46877
意义	-9.4694
翻	-9.47069
委	-9.47093
新加坡	-9.47162
等待	-9.47242
开展	-9.47247
三年	-9.47259
估值	-9.47317
获得了	-9.47407
新增	-9.47485
观	-9.4752
差距	-9.47561
毕业生	-9.47578
内部	-9.47608
IT	-9.47642
两位	-9.47755
75	-9.4777
皮	-9.47777
之中	-9.47813
新生	-9.47819
突出	-9.47881
榜	-9.47959
地方	-9.48039
阵	-9.48042
母	-9.48078
好友	-9.48079
5%	-9.48119
了解到	-9.48242
一周	-9.48308
凭借	-9.4832
员工	-9.48323
凡	-9.48331
乱	-9.48349
魔术	-9.48353
讨论	-9.48355
浙江	-9.48365
须	-9.48366
计算	-9.48434
电视台	-9.4846
沙	-9.48563
净	-9.48641
切尔西	-9.4875
望	-9.48754
詹姆斯	-9.48755
汽车	-9.48758
智能	-9.4876
申花	-9.48768
该公司	-9.4879
700	-9.48863
密	-9.48913
警	-9.48989
当中	-9.48997
功	-9.49019
大型	-9.49242
动力	-9.4936
滑	-9.49377
比赛中	-9.49408
篮球	-9.49484
盛	-9.49501
协议	-9.49528
郭	-9.49548
毕竟	-9.49558
厂商	-9.49575
看好	-9.49616
百度	-9.49626
形式	-9.4965
戴	-9.49695
▁1	-9.49727
终	-9.49736
多数	-9.49794
审	-9.49815
母亲	-9.4998
股份	-9.50058
免	-9.50113
万人	-9.50122
衣	-9.50136
胜利	-9.50208
最好的	-9.50269
季后赛	-9.50371
判断	-9.50375
▁of	-9.50399
人气	-9.50407
信心	-9.5041
同学	-9.50472
彩	-9.50525
避免	-9.50536
99	-9.50567
看看	-9.50677
康	-9.50729
能否	-9.50752
礼	-9.50775
领导	-9.50792
独立	-9.50793
成熟	-9.5086
潮	-9.5088
新赛季	-9.51062
容易	-9.51097
香	-9.51142
搭配	-9.51202
良	-9.51223
让他	-9.51246
5000	-9.51363
丹	-9.51388
的原因	-9.51388
10%	-9.51389
章	-9.51412
就在	-9.5153
愿意	-9.51536
既	-9.51567
诺基亚	-9.51599
记录	-9.51613
清晰	-9.51621
00	-9.51913
勇	-9.5194
宽	-9.51945
史	-9.5197
婚礼	-9.52011
创造	-9.52214
晚上	-9.52254
指数基金	-9.52268
68	-9.5227
事情	-9.52276
她说	-9.52356
县	-9.52389
嘉	-9.52396
政治	-9.52435
▁王	-9.52449
活	-9.52451
高于	-9.52579
势	-9.52623
父母	-9.52677
恋	-9.5268
很好	-9.52699
击败	-9.52758
最好	-9.52786
参考	-9.52787
河	-9.528
利润	-9.52825
旅游	-9.5285
一致	-9.53008
有限公司	-9.53049
赴	-9.53119
沪	-9.53205
乐观	-9.53222
尝试	-9.53269
现实	-9.53289
现身	-9.5335
▁图片	-9.53392
负责人	-9.53448
略	-9.53552
堂	-9.53604
仓位	-9.53652
内置	-9.53676
日起	-9.53689
传媒	-9.53692
也许	-9.53758
公布的	-9.5377
股价	-9.53829
的确	-9.53841
次助攻	-9.53849
43	-9.53869
控	-9.53886
征	-9.53911
中超	-9.53949
现象	-9.54017
66	-9.54024
劳	-9.54031
尾	-9.54086
白糖	-9.54104
易建联	-9.54104
不大	-9.54112
家人	-9.54167
▁根据	-9.54299
灵	-9.54306
油价	-9.54429
打出	-9.5446
呈现	-9.54475
股权	-9.54493
洪	-9.54528
速	-9.54543
私募	-9.54651
后来	-9.54701
汇	-9.54723
欧	-9.54888
东方	-9.5491
呼	-9.54944
刺激	-9.54953
谨慎	-9.54954
播出	-9.55048
LED	-9.55078
一块	-9.55094
贵	-9.55168
力度	-9.55201
复出	-9.55257
在线	-9.55313
赢得	-9.55319
无论	-9.55356
培训	-9.5536
暗	-9.55377
央视	-9.5538
召开	-9.55387
我觉得	-9.55449
参考价格	-9.55484
想要	-9.55547
多头	-9.55558
收盘	-9.55594
争	-9.55603
园	-9.5571
平时	-9.55758
虎	-9.55804
贴吧	-9.55827
图片	-9.55872
基本面	-9.55945
ch	-9.55999
息	-9.56019
加大	-9.56078
今年的	-9.56213
期货公司	-9.56224
▁编辑点评	-9.56244
笔者	-9.56248
精彩	-9.56251
经纪人	-9.56266
此后	-9.56447
47	-9.56559
曼	-9.56603
怀	-9.56608
运营	-9.56657
梁	-9.56674
▁2010	-9.56742
总体	-9.56744
强劲	-9.56845
回报	-9.5686
目前的	-9.56897
有机会	-9.5694
该剧	-9.56965
别人	-9.571
石油	-9.57121
ww	-9.57132
执行	-9.57133
回归	-9.57136
表明	-9.57182
在中国	-9.57345
20%	-9.57347
定位	-9.57358
火箭队	-9.57441
盖	-9.57512
印	-9.57565
收到	-9.57576
习惯	-9.57597
49	-9.57657
登	-9.57821
句	-9.57861
外观	-9.57979
摩托罗拉	-9.57985
律师	-9.57986
画面	-9.58027
具	-9.5804
分享	-9.58125
先后	-9.58168
▁M	-9.58192
队的	-9.58214
身边	-9.58245
官	-9.58273
异	-9.58283
2.0	-9.58316
▁to	-9.58328
份	-9.58339
概念	-9.58426
始终	-9.58426
医院	-9.58428
延续	-9.58433
亿份	-9.58469
总是	-9.58475
三大	-9.58478
色彩	-9.58529
主流	-9.58535
一天	-9.58574
官方	-9.58649
绝	-9.58696
根本	-9.58703
卫	-9.58711
▁G	-9.58713
后者	-9.58744
计	-9.58861
蒙	-9.58866
俊	-9.58868
环保	-9.58879
爱情	-9.5888
剧组	-9.5894
警方	-9.58974
编	-9.59189
霍	-9.59311
沪深	-9.59319
追求	-9.59326
刘翔	-9.59341
战略	-9.59346
的新	-9.5937
也没有	-9.59449
历	-9.59508
上网	-9.59537
丁	-9.59687
▁P	-9.59721
叶	-9.59725
挂	-9.59744
上演	-9.59764
热门	-9.59789
签约	-9.59801
涉及	-9.59856
为什么	-9.59882
棋手	-9.59891
各大	-9.59966
我想	-9.60117
地位	-9.60144
ic	-9.60153
披露	-9.60207
Windows	-9.60208
适应	-9.6022
播放	-9.60221
流动性	-9.60225
86	-9.60233
央行	-9.60237
影像	-9.60241
高端	-9.60499
位于	-9.60513
严	-9.60577
前往	-9.60636
类似	-9.60639
自由	-9.60642
娜	-9.60648
付	-9.60651
Android	-9.60658
目的	-9.60674
露	-9.60717
很快	-9.6073
小姐	-9.60739
出手	-9.6074
特色	-9.60748
盈利	-9.60841
散	-9.60867
私	-9.60903
目	-9.60928
44	-9.61016
佩	-9.61055
毛	-9.61095
金额	-9.61116
电池	-9.61118
接下来	-9.61203
结束后	-9.61254
的朋友	-9.6133
买入	-9.61338
的基金	-9.61354
贴	-9.6138
很有	-9.61382
身份	-9.6143
女人	-9.61473
39	-9.61474
主要是	-9.61539
优惠	-9.61545
熟悉	-9.61566
▁虽然	-9.61567
幅	-9.61588
高位	-9.61589
感谢	-9.61592
多次	-9.61646
数码	-9.61739
命	-9.61933
菜	-9.61981
往往	-9.62039
做到	-9.62085
可是	-9.62101
质	-9.62287
的投资	-9.6229
创作	-9.62335
3.5	-9.62379
不得不	-9.6239
试题	-9.62444
后期	-9.62459
在今年	-9.62462
有点	-9.62466
货币	-9.62504
分别为	-9.62508
认真	-9.62521
损失	-9.62525
成员	-9.62557
反应	-9.62569
学科	-9.6262
那个	-9.6268
期货市场	-9.62744
政	-9.62785
三分	-9.62789
举	-9.62838
他表示	-9.62862
引	-9.62875
85	-9.62932
刀	-9.6294
陆续	-9.62943
赛前	-9.62943
的发展	-9.62954
助攻	-9.62968
▁a	-9.62971
归	-9.6298
扮演	-9.62993
收益率	-9.63068
男子	-9.6309
上了	-9.63229
虽	-9.63383
嘉宾	-9.634
备	-9.63431
的球队	-9.63438
操作系统	-9.63472
引发	-9.63478
就能	-9.63547
日晚	-9.636
麦	-9.63609
65	-9.63693
周期	-9.63735
踢	-9.63741
52	-9.63764
把握	-9.63833
哪	-9.63839
▁2	-9.63856
抽	-9.6386
灯	-9.63868
波动	-9.63936
硕士	-9.63959
满意	-9.64017
哥	-9.64094
版本	-9.64144
艳	-9.64327
英特尔	-9.64333
主席	-9.64373
证实	-9.64379
精选	-9.64394
一段	-9.6441
教授	-9.64412
文件	-9.64419
另一方面	-9.64423
女友	-9.64431
遭	-9.64506
最后一	-9.64513
时期	-9.64571
外界	-9.64578
仅仅	-9.64614
股东	-9.64735
募集	-9.64769
守	-9.6477
理想	-9.64785
痛	-9.64794
激烈	-9.64804
批次	-9.64831
谈到	-9.64872
▁北京	-9.64877
56	-9.64878
像素	-9.64878
重视	-9.6488
1.5	-9.64939
▁作者	-9.65021
出演	-9.6509
摆	-9.65095
顺	-9.65123
出台	-9.65148
不想	-9.65149
参数	-9.65301
的大	-9.65343
网民	-9.65382
外援	-9.6542
多少	-9.65459
尚未	-9.65585
诚	-9.65673
实际上	-9.65687
斗	-9.65695
缺乏	-9.65749
规范	-9.65754
营销	-9.65757
质疑	-9.65757
科目	-9.65769
回来	-9.65771
传球	-9.65827
超级	-9.65866
58	-9.65897
特点	-9.6605
施	-9.66116
引起	-9.66153
z	-9.66212
辛	-9.66214
走出	-9.66226
护	-9.66229
发表评论	-9.66237
武汉	-9.66428
分数线	-9.66465
反映	-9.66498
900	-9.66526
左	-9.66528
ri	-9.66535
答	-9.66541
幕	-9.66678
暂时	-9.6668
诗	-9.66695
传感器	-9.66708
签证	-9.6672
试卷	-9.66736
博客	-9.6685
50%	-9.66902
伯	-9.6698
慢	-9.67167
采访	-9.67188
这场比赛	-9.67216
Q	-9.67231
引进	-9.67308
格局	-9.67308
末	-9.67413
姐	-9.67443
全新	-9.67474
30%	-9.67481
原来	-9.6754
2.5	-9.67603
财	-9.67621
制造	-9.67661
准考证	-9.67667
阿森纳	-9.6767
世锦赛	-9.67671
▁另外	-9.6773
上证	-9.67737
▁D	-9.67904
▁F	-9.67948
探	-9.67991
所在	-9.68026
甲	-9.68033
鹏	-9.68108
遗憾	-9.68116
致	-9.68121
集体	-9.68184
会有	-9.68185
内存	-9.68229
农产品	-9.68229
赢	-9.68278
今后	-9.68289
沟通	-9.68309
攻击	-9.68447
委员会	-9.68512
镜	-9.68531
境	-9.68533
短信	-9.68597
角度	-9.68609
铝	-9.68636
瓦	-9.68643
http	-9.68643
橡胶	-9.68643
沪铜	-9.68658
一线	-9.68686
150	-9.68805
还会	-9.68889
下调	-9.68912
传出	-9.68931
大盘	-9.68941
形势	-9.68951
在于	-9.6899
健	-9.69077
高速	-9.69107
投档	-9.69111
指标	-9.69135
es	-9.69195
容	-9.69242
置	-9.69243
▁5	-9.69243
声明	-9.6925
良好的	-9.69253
危机	-9.69273
告	-9.69314
爆发	-9.69377
小幅	-9.69404
江苏	-9.69418
在美国	-9.69599
搜索	-9.69626
辉	-9.69627
at	-9.6963
检查	-9.69632
稳健	-9.69633
的优势	-9.69639
利益	-9.69707
感情	-9.6973
0%	-9.69792
▁更多	-9.6983
这里	-9.69874
藏	-9.7006
矿	-9.70095
慈善	-9.70119
英雄	-9.70126
环节	-9.70135
专门	-9.70182
就可以	-9.70205
北京市	-9.70229
有限	-9.70282
73	-9.70287
各地	-9.70346
钟	-9.70514
郑	-9.70581
出色的	-9.70586
贷款	-9.70625
房地产	-9.70627
终端	-9.70631
确保	-9.70631
她们	-9.70684
已有	-9.70687
巨大	-9.70715
57	-9.70718
寻找	-9.70811
同期	-9.70849
打算	-9.70857
周二	-9.70877
更多信息	-9.70891
注	-9.70912
示	-9.70928
演唱	-9.7094
2012	-9.70982
拟	-9.7111
邓	-9.71117
CEO	-9.71119
USB	-9.71119
程序	-9.71121
的地方	-9.71196
保险公司	-9.71208
0.1	-9.71246
取消	-9.71249
不太	-9.71342
天气	-9.71402
右	-9.71439
取得了	-9.71443
重大	-9.71566
仓	-9.71673
琳	-9.71823
劲	-9.71916
扣	-9.7194
信托	-9.71954
计算机	-9.71982
误	-9.7205
▁而	-9.7206
记者从	-9.72109
宋	-9.72113
圣	-9.72114
怎样	-9.72123
作出	-9.7213
://	-9.72134
协	-9.72178
工具	-9.72188
数码相机	-9.72189
年龄	-9.72241
播	-9.72261
放在	-9.72325
万手	-9.72369
日下午	-9.72467
购	-9.72499
都要	-9.72511
女孩	-9.72573
债券基金	-9.72624
镇	-9.72633
新浪高考频道	-9.72634
特殊	-9.72642
总裁	-9.72647
一部	-9.72698
麦蒂	-9.72717
上调	-9.72794
访问	-9.72806
隆	-9.72962
庆	-9.73017
的工作	-9.73035
51	-9.73049
移	-9.73069
厚	-9.73089
年初	-9.73114
经理	-9.7314
覆盖	-9.73142
本身	-9.73189
怕	-9.73193
新基金	-9.73203
ISO	-9.73254
馆	-9.73263
原本	-9.73323
席	-9.73338
就有	-9.73344
输	-9.73362
生源	-9.73366
制定	-9.73449
05	-9.73465
场均	-9.73496
加分	-9.73525
太阳	-9.73553
最为	-9.73626
给了	-9.73642
摄影	-9.73647
凯尔特人	-9.73653
杭州	-9.73656
规划	-9.73658
暂停	-9.73664
增加了	-9.73667
参赛	-9.73678
球队的	-9.73726
智能手机	-9.7377
选拔	-9.73828
国安	-9.7395
秋	-9.74011
不同的	-9.74013
菲	-9.74062
就像	-9.74109
融资	-9.74168
南方	-9.74174
挺	-9.74177
总结	-9.74196
:1	-9.7433
一项	-9.74417
▁目前	-9.74478
通信	-9.7449
最高的	-9.7459
十年	-9.74591
广角	-9.74689
陷入	-9.74708
一路	-9.74713
豆粕	-9.74713
▁论坛	-9.74728
命中	-9.74758
年内	-9.74814
组成	-9.74829
高考信息	-9.7493
影视	-9.74955
遇到	-9.75001
剧中	-9.75123
练习	-9.75214
▁欢迎	-9.75245
的需求	-9.75319
英超	-9.75363
有一个	-9.75371
兴趣	-9.75423
载	-9.75461
▁刘	-9.75465
配备	-9.75593
发出	-9.75612
自身	-9.75646
青年	-9.75696
推广	-9.75765
大宗商品	-9.75809
但在	-9.75951
在香港	-9.75966
主力合约	-9.75999
心情	-9.76012
遇	-9.76022
带着	-9.76089
川	-9.76211
埃	-9.76228
清华	-9.76234
不可能	-9.76244
刘德华	-9.76257
态度	-9.76259
昨晚	-9.76264
详细	-9.76264
炒作	-9.7627
董事长	-9.76279
新人	-9.76317
》(	-9.76352
赛事	-9.76478
促销	-9.76489
大赛	-9.7651
不够	-9.76573
豪	-9.76585
招办	-9.76597
周一	-9.76616
封闭式基金	-9.76755
良好	-9.76777
插	-9.76787
安东尼	-9.7679
接触	-9.76807
给予	-9.76859
配备了	-9.76948
证书	-9.76949
商务	-9.76982
不用	-9.77096
化学	-9.77127
54	-9.77185
缓	-9.77279
钢铁	-9.77299
横	-9.77305
很好的	-9.77312
观察	-9.77322
男人	-9.77322
收费	-9.77345
进步	-9.77373
无论是	-9.77393
湖	-9.77485
低调	-9.77488
一段时间	-9.77518
总决赛	-9.77548
离婚	-9.77614
网上报名	-9.77701
互	-9.77761
也可以	-9.77808
木	-9.77812
敌	-9.7783
架	-9.77849
硬盘	-9.77872
族	-9.77893
用于	-9.7792
医	-9.7793
st	-9.77943
听力	-9.77997
在一起	-9.78045
表达	-9.78124
钢材	-9.78125
股票型基金	-9.78128
本届	-9.78137
刻	-9.78179
夏	-9.78219
能源	-9.7822
话题	-9.78311
抓	-9.78319
药	-9.78347
单反	-9.78391
专辑	-9.78443
梦想	-9.78471
好的	-9.78487
周三	-9.78507
入学	-9.78526
的产品	-9.78571
现代	-9.78734
背景	-9.78797
手段	-9.78817
门将	-9.78904
坏	-9.7892
欲	-9.78927
杰克逊	-9.78934
▁□	-9.78941
承诺	-9.78941
错误	-9.7895
严格	-9.78953
62	-9.78977
规则	-9.78978
面前	-9.78978
同比	-9.79002
格式	-9.79012
拍戏	-9.79045
对象	-9.79047
关心	-9.79062
120	-9.79084
发布的	-9.79205
通胀	-9.79268
一张	-9.79326
联通	-9.79332
脑	-9.79401
将是	-9.79426
0.5	-9.79435
希	-9.7944
逾	-9.79442
草	-9.79452
违规	-9.79475
减仓	-9.7949
另	-9.79498
曼城	-9.79501
机制	-9.79513
il	-9.79551
as	-9.796
研	-9.79604
也很	-9.79613
开盘	-9.79639
率先	-9.79705
显示屏	-9.79721
分辨率	-9.79725
企	-9.79852
胶	-9.79914
勒	-9.79964
对阵	-9.79971
的比赛中	-9.79983
▁8	-9.79988
洞	-9.80021
果	-9.80022
伦敦	-9.80025
副	-9.8003
这场	-9.80032
输入	-9.80065
Sa	-9.80085
全队	-9.80111
%;	-9.80158
的生活	-9.80165
各类	-9.80183
易方达	-9.8022
效率	-9.80223
图像	-9.80229
让我	-9.80257
性感	-9.80313
大学生	-9.80395
善	-9.80409
生物	-9.80443
弗	-9.80489
冠	-9.80492
豆油	-9.80538
脱	-9.80552
烟	-9.80572
哭	-9.80573
~	-9.80575
泽	-9.80575
老公	-9.80592
的要求	-9.80904
马上	-9.80953
▁10	-9.81079
陪	-9.81083
鼓励	-9.81125
服装	-9.81153
互动	-9.81156
不如	-9.81174
校长	-9.81243
仅有	-9.81299
重量	-9.81314
国足	-9.81348
理念	-9.81351
有很多	-9.81395
上半年	-9.81443
写作	-9.8154
72	-9.81555
1.1	-9.81559
届时	-9.81625
相同	-9.81655
赫	-9.81671
反而	-9.81679
中央	-9.8168
的感觉	-9.81683
登录	-9.81689
围	-9.81709
这也	-9.81717
两天	-9.8172
2005	-9.81796
成为了	-9.81801
任务	-9.81832
89	-9.81849
认	-9.81856
才是	-9.81908
都很	-9.81983
供	-9.82015
为此	-9.82069
41	-9.82124
语文	-9.8216
街	-9.82195
连胜	-9.82282
下半场	-9.82319
名校	-9.8234
5%。	-9.82512
▁近日	-9.82526
来了	-9.82573
高兴	-9.82708
抱	-9.82726
360	-9.82754
临	-9.82757
男篮	-9.82758
起了	-9.82765
筹	-9.82777
岛	-9.82788
锌	-9.82788
广大	-9.828
赵本山	-9.82805
债基	-9.82831
尺寸	-9.8286
抗	-9.82866
比赛的	-9.82934
手术	-9.82938
87	-9.83039
于是	-9.83074
效	-9.83124
350	-9.83163
ed	-9.83163
敏	-9.83215
67	-9.83259
基于	-9.83266
阿根廷	-9.83266
惠	-9.83328
场景	-9.8335
戈	-9.83358
车队	-9.83361
君	-9.83365
嘴	-9.83366
例如	-9.83399
雅思	-9.83428
1%	-9.83439
强烈	-9.83475
了很多	-9.83496
前景	-9.835
▁H	-9.83538
82	-9.8355
一个月	-9.83562
▁2009	-9.83578
4%	-9.83588
▁由于	-9.83611
淡	-9.83634
78	-9.83659
响	-9.8371
做了	-9.83737
▁佳能	-9.83751
星期	-9.83779
休	-9.83826
推出的	-9.83857
打得	-9.83866
92	-9.83869
个股	-9.83877
▁尼康	-9.83922
腿	-9.83934
阅卷	-9.83935
印象	-9.83939
在上海	-9.83947
命题	-9.83968
是不是	-9.83969
性的	-9.84084
简	-9.84191
饰演	-9.84216
业内人士	-9.84234
ra	-9.84256
大多数	-9.84263
出售	-9.8427
意见	-9.843
缺	-9.84356
检	-9.84452
个交易日	-9.84503
550	-9.84509
医生	-9.84566
1.2	-9.8457
直到	-9.84585
的位置	-9.84643
59	-9.84661
法院	-9.8468
女性	-9.84687
PC	-9.84688
一条	-9.84717
打了	-9.84737
展示	-9.8475
篇	-9.84762
面向	-9.84789
推出了	-9.84824
地说	-9.84863
感受	-9.84877
日报	-9.8492
出版	-9.84929
此时	-9.84983
顾	-9.85002
童	-9.85018
拼	-9.85065
洗	-9.85067
雄	-9.85067
甘	-9.85081
俄罗斯	-9.85082
完善	-9.85098
运作	-9.85123
争取	-9.85168
事实上	-9.85185
NT	-9.85229
多家	-9.85261
其余	-9.85329
▁尽管	-9.85396
仅为	-9.85438
拍照	-9.85483
快乐	-9.85533
总分	-9.85587
树	-9.85631
后市	-9.85674
掘金	-9.85676
巨	-9.85718
我也	-9.8577
短期内	-9.85781
答题	-9.85794
往年	-9.85811
学费	-9.85822
商品市场	-9.85835
一部分	-9.85865
据了解	-9.85879
69	-9.85922
下载	-9.85954
年代	-9.86039
场上	-9.86041
2.8	-9.86071
划	-9.86103
马刺	-9.86189
64	-9.86204
伤病	-9.86208
饭	-9.86216
爸爸	-9.8624
个百分点	-9.86241
节奏	-9.86245
卫视	-9.86257
显	-9.8628
接到	-9.8631
的事	-9.86327
应对	-9.86356
三季度	-9.86386
中锋	-9.864
仪式	-9.86403
队伍	-9.86416
就要	-9.86445
细	-9.8649
很多人	-9.86503
季度	-9.86556
期价	-9.86633
业内	-9.86676
荷兰	-9.86713
二人	-9.86722
自考	-9.86763
的重要	-9.86773
金牌	-9.86777
各个	-9.8678
帕	-9.8678
纸	-9.86782
寸	-9.86796
卡特	-9.8682
晋级	-9.86821
▁T	-9.86918
考虑到	-9.86939
打击	-9.86945
▁6	-9.87055
到底	-9.87063
万股	-9.87166
模	-9.87185
女星	-9.872
性价比	-9.8726
账	-9.87365
妇	-9.87367
贾	-9.87411
丁俊晖	-9.87415
活跃	-9.8742
赵薇	-9.87424
据香港媒体	-9.87446
el	-9.87453
处罚	-9.87455
国际米兰	-9.8749
一直在	-9.8753
治	-9.87532
充满	-9.87535
都能	-9.87547
更有	-9.87571
测	-9.87601
180	-9.8775
块	-9.87768
也要	-9.87811
重要的	-9.87811
分配	-9.87852
他还	-9.87855
可谓	-9.87889
航	-9.87958
乔	-9.8796
考查	-9.87977
些	-9.87993
CBA	-9.88005
威胁	-9.88005
农村	-9.88018
妻子	-9.88037
他是	-9.88067
传奇	-9.88103
灵活	-9.88111
上半场	-9.88151
公布了	-9.88177
厂	-9.88191
止	-9.88209
准确	-9.88289
更好的	-9.88342
的小	-9.88343
上市公司	-9.88348
发表	-9.88351
舞台	-9.88363
中国电信	-9.88384
挑	-9.8845
身份证	-9.88469
一系列	-9.88484
年来	-9.88572
偶像	-9.88584
赞	-9.88587
地址	-9.88597
分为	-9.88598
章子怡	-9.88598
与此同时	-9.886
谢霆锋	-9.88624
运动员	-9.88632
印度	-9.88638
成交量	-9.88669
棉	-9.88708
发布会	-9.88808
一定的	-9.88824
提交	-9.88833
将继续	-9.88933
不了	-9.88937
代言	-9.88986
一边	-9.89045
欢	-9.89136
理由	-9.89193
▁陈	-9.89206
走高	-9.8921
河南	-9.89223
会员	-9.89305
人民	-9.89334
月初	-9.89353
队长	-9.89425
MB	-9.8945
当日	-9.89467
设立	-9.89482
110	-9.89493
背后	-9.89541
基金的	-9.89554
码	-9.89602
▁W	-9.89613
没能	-9.89672
半年	-9.89691
8%	-9.8971
食	-9.8972
搞	-9.89747
跃	-9.89786
战绩	-9.8981
消	-9.89876
保罗	-9.899
欢迎	-9.89909
可能是	-9.89935
大跌	-9.90101
83	-9.90113
批准	-9.90117
下半年	-9.90177
新高	-9.90197
球星	-9.90204
占据	-9.90215
似	-9.90219
地点	-9.90263
逼	-9.90267
▁昨天	-9.90291
赚	-9.90381
猛	-9.90384
演绎	-9.90408
嘉实	-9.90438
单独	-9.90476
转换	-9.90483
2.7	-9.90513
棒	-9.90518
延	-9.9053
时间为	-9.90561
丝	-9.9059
打进	-9.90594
娱乐圈	-9.90604
外语	-9.90664
很可能	-9.90689
时候	-9.90724
寻	-9.90769
亲自	-9.90788
分手	-9.90846
也能	-9.90928
莉	-9.91004
罪	-9.91014
清楚	-9.91015
考察	-9.9102
动态	-9.91033
的可能性	-9.91035
增持	-9.91035
疑	-9.91067
行政	-9.91074
梅西	-9.91081
98	-9.91083
都不	-9.91092
公司的	-9.91171
本月	-9.91193
事实	-9.91199
▁上海	-9.91207
高考成绩	-9.91283
▁索尼	-9.91292
收视	-9.91381
素	-9.91402
3%	-9.91467
执	-9.91503
糖价	-9.91507
灾	-9.91551
治疗	-9.91619
是一款	-9.91626
还可以	-9.91628
记忆	-9.91636
的状态	-9.91642
会上	-9.91679
交通	-9.91691
流行	-9.91761
白色	-9.91765
学术	-9.91788
你的	-9.91793
的目标	-9.91847
的态度	-9.91849
不错的	-9.91866
夏天	-9.9194
奇才	-9.92062
收于	-9.92112
丰富	-9.92126
绿	-9.92169
另一个	-9.92201
曹	-9.92221
资本	-9.92234
舞蹈	-9.92238
还能	-9.92245
估计	-9.92252
暂	-9.92253
不满	-9.92254
类型	-9.92288
收获	-9.92316
两名	-9.92407
0.9	-9.92422
53	-9.92548
首轮	-9.9266
个性	-9.92742
心态	-9.92767
3.0	-9.92772
th	-9.92831
都没有	-9.92831
为何	-9.92845
一个人	-9.92845
竟	-9.92851
犯	-9.92861
IXUS	-9.9287
澳洲	-9.92871
十足	-9.92902
高职	-9.92931
工业	-9.93047
研发	-9.93084
在内的	-9.93136
高层	-9.93233
明天	-9.93309
出战	-9.93429
村	-9.93478
吕	-9.93487
复杂	-9.93495
体现	-9.93498
雅虎	-9.93507
谈判	-9.93512
执教	-9.93516
到期	-9.93525
释放	-9.93531
打破	-9.93642
学生的	-9.93656
缘	-9.93693
0.7	-9.93756
忘	-9.93774
味	-9.93783
对抗	-9.93792
美分	-9.938
传言	-9.93859
债券型基金	-9.93881
9%	-9.93922
旗	-9.94019
姚	-9.94086
OU	-9.94087
大会	-9.94126
的主要	-9.94134
减产	-9.94152
信号	-9.94205
通常	-9.94217
0.8	-9.94254
意味着	-9.94285
提到	-9.94289
退出	-9.94316
夺得	-9.94348
议	-9.94386
局面	-9.9444
此事	-9.94447
思想	-9.94477
广西	-9.94515
热情	-9.94539
掌	-9.94541
考生的	-9.94543
拖	-9.94722
卢	-9.94724
贸易	-9.9474
直播	-9.94755
彻底	-9.94763
储备	-9.94765
券商	-9.94765
优先	-9.94806
销量	-9.94816
SD	-9.94818
投篮	-9.94844
07	-9.94952
2.4	-9.94959
其它	-9.94996
下去	-9.95071
凭	-9.9526
0.3	-9.95284
沃	-9.95328
兴奋	-9.9539
承担	-9.95391
桑	-9.95393
燕	-9.95393
第一个	-9.95399
选择了	-9.95461
1.6	-9.95507
建筑	-9.9555
而不是	-9.95623
每次	-9.9563
周四	-9.95648
豆	-9.95651
积	-9.95669
陆	-9.95744
谷	-9.95749
将成为	-9.95752
最新的	-9.95776
暴	-9.95776
土	-9.95889
即可	-9.95931
▁已有	-9.95931
▁and	-9.9597
合格	-9.96015
HTC	-9.96036
阿泰斯特	-9.96037
自从	-9.96046
平衡	-9.9605
爆料	-9.96054
尽快	-9.96085
小麦	-9.96093
云南	-9.9611
两大	-9.96113
近年来	-9.96119
现在的	-9.96197
-5	-9.96338
降至	-9.96427
这项	-9.96434
厅	-9.96447
较高	-9.96463
弹	-9.96522
以为	-9.96606
稍	-9.96653
晨	-9.96667
喝	-9.96672
洛杉矶	-9.96679
一本	-9.96724
手续	-9.96736
西部	-9.96751
思路	-9.96754
观看	-9.96786
高级	-9.96885
79	-9.96904
生日	-9.96959
0.6	-9.97018
创下	-9.97136
地震	-9.97211
这对	-9.97218
对比	-9.97244
肉	-9.97322
弱势	-9.97344
依据	-9.97347
上看	-9.97348
无奈	-9.9735
兄弟	-9.97354
湖人队	-9.97373
▁2.	-9.97378
腾讯	-9.97379
国王	-9.97399
及其	-9.97425
布朗	-9.975
手中	-9.97504
日上午	-9.97555
硬	-9.97555
上映	-9.97616
中期	-9.97624
述	-9.97665
一季度	-9.97719
▁中国	-9.97739
▁in	-9.9776
性格	-9.97828
小组	-9.97848
春节	-9.97885
两种	-9.97915
孔	-9.97923
2%	-9.97946
搭载了	-9.97971
我会	-9.97984
鞋	-9.97984
争议	-9.97991
欧冠	-9.97992
职业生涯	-9.97994
竟然	-9.97998
的压力	-9.98005
辅导	-9.98005
失望	-9.98015
会在	-9.98172
公募基金	-9.98232
射门	-9.98299
不但	-9.98415
整理	-9.98421
热点	-9.98432
总监	-9.98466
早已	-9.98504
冒	-9.98609
凤	-9.98638
▁中新网	-9.98642
搭载	-9.98662
域名	-9.98671
HD	-9.98675
站在	-9.98757
当地时间	-9.98777
▁f	-9.98783
转型	-9.98784
3%,	-9.98851
成龙	-9.9887
对焦	-9.98881
外线	-9.98888
他也	-9.9889
层次	-9.98901
股市场	-9.98904
ly	-9.98919
人选	-9.98944
的训练	-9.98961
情感	-9.99003
英格兰	-9.99028
环	-9.99082
多种	-9.99083
理财产品	-9.99104
捧	-9.99168
最多	-9.99178
艾	-9.99226
公益	-9.99273
粉	-9.99277
恐	-9.99296
0.4	-9.99312
公众	-9.99315
民族	-9.99321
半决赛	-9.99337
身材	-9.99346
录制	-9.9935
万桶	-9.99355
务	-9.99363
校园	-9.99393
了不少	-9.99415
盘中	-9.99444
一枚	-9.9945
的内容	-9.9945
一是	-9.99456
新品	-9.99458
保留	-9.99491
男生	-9.99493
▁听歌	-9.99506
一半	-9.99607
战术	-9.99714
ro	-9.9976
回升	-9.99784
1.8	-9.99784
之下	-9.99869
ad	-9.99872
丰	-9.99913
发布了	-9.99936
很少	-10.0002
大家都	-10.0004
触	-10.0005
恋情	-10.0013
留学生	-10.002
华夏基金	-10.0022
带来的	-10.0022
焦	-10.0023
te	-10.0024
打球	-10.0028
二是	-10.0031
键盘	-10.0033
采	-10.0039
透	-10.0039
分别是	-10.004
主演	-10.004
判	-10.0041
ut	-10.0042
让我们	-10.0049
生命	-10.0049
2%。	-10.005
真是	-10.005
摩	-10.0058
禁区	-10.006
洁	-10.0061
2004	-10.0062
74	-10.0063
婚姻	-10.0064
祝福	-10.0065
开拓者	-10.0065
尊重	-10.0066
大涨	-10.0067
2.2	-10.0083
这部	-10.0084
给他	-10.0091
现金	-10.0097
1.4	-10.0099
发放	-10.0103
朗	-10.0108
2.3	-10.0114
▁报价	-10.0114
马克	-10.0121
77	-10.0125
饰	-10.0127
郎	-10.0129
奔	-10.013
朝	-10.013
斌	-10.0131
澳门	-10.0134
修改	-10.0135
跌破	-10.0142
超越	-10.0144
一方面	-10.0145
更好	-10.0148
720	-10.0149
比分	-10.0157
很大的	-10.0162
1.3	-10.0165
小学	-10.0166
爱心	-10.0174
过来	-10.0174
秒时	-10.0177
认可	-10.0182
锋	-10.0188
耳	-10.0197
效力	-10.0197
旁	-10.0198
素质	-10.0198
凌	-10.0199
忧	-10.0199
搭档	-10.0201
韦德	-10.0202
考生可	-10.0203
促进	-10.0204
备战	-10.0206
美丽	-10.0209
推进	-10.0211
2%,	-10.0223
第二次	-10.0225
5%,	-10.0227
无疑	-10.0228
一代	-10.0228
一套	-10.023
开通	-10.023
91	-10.0231
留在	-10.0238
运用	-10.0238
本市	-10.0247
侧	-10.0247
愿	-10.025
得知	-10.025
曾在	-10.0256
上扬	-10.0258
美术	-10.0268
生涯	-10.0268
冯	-10.0268
技巧	-10.0268
教材	-10.027
考生在	-10.0271
可惜	-10.0272
改善	-10.0273
大战	-10.0275
这两	-10.0285
CCD	-10.0286
月以来	-10.0327
庄	-10.0337
低迷	-10.0343
变得	-10.035
迎来	-10.0352
▁L	-10.0352
附	-10.0357
春晚	-10.0357
84	-10.0358
71	-10.036
应该是	-10.0379
我是	-10.0385
不管	-10.0389
材	-10.0391
大小	-10.04
撞	-10.0403
骨	-10.0404
扎	-10.0405
船	-10.0405
疯狂	-10.0406
兹	-10.0406
秦	-10.0406
扩展	-10.0407
供需	-10.0407
密码	-10.0407
老鹰	-10.0408
填报志愿	-10.0408
复试	-10.0408
1.7	-10.0413
不久	-10.0417
拍卖	-10.0417
国奥	-10.0423
区间	-10.0426
小将	-10.0427
女士	-10.043
中国的	-10.0431
惠普	-10.0431
四个	-10.0434
4%,	-10.0436
▁2011	-10.0439
名为	-10.0441
▁p	-10.0444
▁9	-10.0452
适当	-10.0455
专户	-10.0464
涉	-10.0466
在此	-10.0467
几天	-10.0468
题材	-10.0469
参	-10.0472
床	-10.0476
第一时间	-10.0477
触控	-10.0477
青岛	-10.0478
尼克斯	-10.0478
尽量	-10.0485
从事	-10.0486
写真	-10.0487
的照片	-10.0488
构成	-10.0491
红色	-10.0491
大约	-10.0494
气质	-10.0496
东西	-10.0518
正面	-10.052
文字	-10.053
湖北	-10.053
累	-10.054
它的	-10.0541
油脂	-10.0542
浮	-10.0544
弄	-10.0547
骗	-10.0547
潘	-10.0547
猜测	-10.0547
考核	-10.055
纪念	-10.055
永远	-10.0551
有利于	-10.0553
学历	-10.0562
铜价	-10.0564
一事	-10.0568
is	-10.0572
美女	-10.0574
高点	-10.0579
晚会	-10.0581
▁文	-10.0587
并在	-10.0587
之所以	-10.0592
司	-10.0608
野	-10.0609
铁矿石	-10.0611
例	-10.0611
立即	-10.0612
珠	-10.0612
今	-10.0614
剑	-10.0617
乘	-10.0617
实践	-10.0618
穆里尼奥	-10.0618
宫	-10.0618
葡萄牙	-10.0618
螺纹钢	-10.0618
▁1.	-10.0618
▁12	-10.062
允许	-10.0621
所有的	-10.0624
卖出	-10.0624
注重	-10.0628
ol	-10.0629
资讯	-10.0629
一定会	-10.063
实用	-10.0635
较低	-10.064
对外	-10.0645
的作用	-10.0645
大多	-10.0647
et	-10.0648
空头	-10.0652
见面	-10.0664
各自	-10.067
年轻人	-10.0671
约为	-10.0672
lo	-10.0674
震	-10.0678
剧本	-10.0682
仔	-10.0685
甜	-10.0685
侠	-10.0687
鱼	-10.0688
珍	-10.0688
富士	-10.0688
骂	-10.0689
庆祝	-10.069
态势	-10.069
轻薄	-10.069
青少年	-10.0693
放松	-10.0695
工艺	-10.0697
红利	-10.0712
的第一	-10.0714
打开	-10.0718
的手机	-10.0719
历史上	-10.0722
乡	-10.0723
第三节	-10.0738
薪	-10.0739
隔	-10.0744
的防守	-10.0746
经历了	-10.0749
举行的	-10.0757
振	-10.0759
金融危机	-10.076
仁	-10.0761
党	-10.0761
高度	-10.0761
浩	-10.0762
塑料	-10.0762
嫁	-10.0763
不知	-10.0765
320	-10.0775
它们	-10.0776
感动	-10.0776
的关系	-10.0781
仍有	-10.0785
本报	-10.0787
益	-10.0788
诉	-10.079
说道	-10.0793
02	-10.0803
外盘	-10.0809
将来	-10.0816
▁11	-10.0819
身高	-10.0822
入选	-10.0825
同时也	-10.0827
斯科拉	-10.0827
涛	-10.0828
毒	-10.0829
弃	-10.0831
绯闻	-10.0832
吻	-10.0833
宗	-10.0834
高洪波	-10.0834
携带	-10.0835
失败	-10.0837
持仓量	-10.084
照顾	-10.0844
6000	-10.0853
较大的	-10.0858
社	-10.0876
笔试	-10.0878
仍将	-10.0879
多年	-10.0881
97	-10.0882
福建	-10.0892
篮下	-10.0894
强大的	-10.0895
3%。	-10.0896
低价	-10.0898
桶	-10.0898
丢	-10.0899
等等	-10.0903
谱	-10.0906
穆	-10.0906
彭	-10.0907
经销商	-10.0907
颜色	-10.0908
潜力	-10.0909
首席	-10.091
暴跌	-10.0912
同比增长	-10.0916
回调	-10.0918
是一种	-10.0921
ll	-10.0929
一人	-10.0931
尤其	-10.0935
编辑	-10.0942
全新的	-10.0945
我就	-10.0945
我认为	-10.0946
日常	-10.095
都将	-10.0954
籍	-10.0955
这一点	-10.0956
还没	-10.0958
松下	-10.0959
不变	-10.0959
腰	-10.0962
固	-10.0974
祖	-10.0975
肖	-10.0979
沈	-10.0979
睡	-10.098
监督	-10.098
玲	-10.098
平板电脑	-10.098
缺席	-10.0981
体检	-10.0982
考验	-10.0983
客观	-10.0987
不敢	-10.0991
深入	-10.0996
市值	-10.1002
淘宝	-10.1003
建仓	-10.1005
点评	-10.1009
但我	-10.1016
网游	-10.1019
担忧	-10.1021
的数据	-10.1022
所谓	-10.1022
物理	-10.1025
基地	-10.1031
同意	-10.1039
达成	-10.1043
下面	-10.1044
业界	-10.1046
新股	-10.1048
好好	-10.1052
团购	-10.1052
慧	-10.1053
足够	-10.1054
月中旬	-10.1054
煤炭	-10.1054
ThinkPad	-10.1054
公斤	-10.1055
8%,	-10.1055
GHz	-10.1056
也表示	-10.1056
逆转	-10.1057
临时	-10.106
理论	-10.1061
特征	-10.1062
大陆	-10.1063
亚军	-10.1065
巨大的	-10.1066
独家	-10.1069
再加上	-10.1069
模特	-10.1074
试点	-10.1075
在剧中	-10.1077
欧元	-10.1081
金价	-10.109
斯特	-10.1103
家基金公司	-10.1107
完整	-10.111
第五	-10.1115
频	-10.1117
营	-10.112
怪	-10.1121
骑士	-10.1121
枪	-10.1123
抵	-10.1125
1.9	-10.1128
喊	-10.1129
约翰逊	-10.1129
独立显卡	-10.1129
克里斯	-10.1129
案件	-10.1132
号码	-10.1133
奖项	-10.1134
多个	-10.1142
心里	-10.1144
全线	-10.1146
信任	-10.1147
营收	-10.1151
带来了	-10.1162
他认为	-10.1167
自我	-10.1167
按键	-10.1171
熟	-10.1186
截止	-10.1188
晶	-10.1189
却是	-10.119
加速	-10.1192
当晚	-10.1193
公牛	-10.12
个赛季	-10.1201
寄	-10.1203
逃	-10.1204
俩	-10.1204
据国外媒体报道	-10.1204
登陆	-10.1204
三位	-10.1205
神秘	-10.1205
产品的	-10.1206
调控	-10.1206
汇率	-10.1209
平稳	-10.1211
清华大学	-10.1212
上周五	-10.1212
罗斯	-10.1214
▁I	-10.1218
作者	-10.122
2.1	-10.1237
上午	-10.124
了自己的	-10.1241
手感	-10.1247
4.5	-10.1253
1200	-10.1255
450	-10.126
时机	-10.1265
续约	-10.1267
一只	-10.1274
仪	-10.1276
伴	-10.1276
也不会	-10.1276
鼎	-10.128
侯	-10.128
岩	-10.128
欣赏	-10.128
依靠	-10.1281
沪胶	-10.1281
儿童	-10.1282
加息	-10.1286
代理	-10.1287
整机	-10.1288
全省	-10.1303
一批	-10.1305
4%。	-10.1314
6%。	-10.1318
过后	-10.1319
▁be	-10.1328
下游	-10.1337
礼物	-10.1338
冬	-10.1348
猫	-10.1349
3.3	-10.135
软	-10.135
阳光	-10.1353
耗	-10.1355
公务员	-10.1356
审核	-10.1357
跟踪	-10.1357
iPad	-10.1358
可爱	-10.1361
第二节	-10.1364
银华	-10.1366
听到	-10.1371
鲁能	-10.1376
千万	-10.1379
的角色	-10.1395
参加了	-10.1395
颇	-10.1402
等人	-10.1402
竞	-10.1403
un	-10.1411
大连	-10.1416
LG	-10.1418
大大	-10.1419
的关键	-10.1423
▁除了	-10.1424
患	-10.1428
MP	-10.1429
酷睿	-10.1433
CMOS	-10.1433
农业	-10.1434
缓解	-10.1435
电子商务	-10.1435
惊喜	-10.1435
立刻	-10.1435
华硕	-10.1435
公共	-10.144
进展	-10.1443
算是	-10.1449
幸	-10.1454
存储	-10.146
的东西	-10.1461
画质	-10.1465
这份	-10.1471
信用	-10.1473
其次	-10.1474
96	-10.1479
一支	-10.1479
▁E	-10.1485
新秀	-10.1487
强化	-10.1489
看起来	-10.1489
肯	-10.1491
呈	-10.1492
60%	-10.1493
场面	-10.1495
时刻	-10.1496
姜	-10.1499
赌	-10.1504
实验	-10.1505
2.6	-10.1508
倍光学变焦	-10.1509
欣	-10.1509
桥	-10.151
邓华德	-10.1511
交割	-10.1512
万户	-10.1512
绿色	-10.1512
普通高中	-10.1515
1.0	-10.1515
这一次	-10.1515
诸多	-10.1516
零售	-10.152
想象	-10.1526
小孩	-10.1526
高出	-10.1527
专业的	-10.1532
随时	-10.154
的最新	-10.1542
同一	-10.1557
是为了	-10.1561
公平	-10.1563
以外	-10.1565
统考	-10.1569
给我	-10.1571
返	-10.1574
