<unk>	0
<pad>	0
<s>	0
</s>	0
,	-2.76623
的	-3.50309
。	-3.79239
▁	-3.96846
在	-4.80638
、	-4.86477
了	-5.16004
和	-5.28012
是	-5.43547
“	-5.49993
中	-5.57699
)	-5.59191
有	-5.68792
”	-5.70966
大	-5.73295
为	-5.74484
上	-5.75941
不	-5.77066
(	-5.77305
一	-5.80548
:	-5.8092
月	-5.81354
人	-5.83267
年	-5.86919
对	-5.95973
-	-5.98651
日	-5.98651
将	-6.00852
他	-6.0365
也	-6.03683
与	-6.11124
1	-6.15888
而	-6.16226
3	-6.17181
我	-6.17542
分	-6.20379
后	-6.23519
但	-6.23694
到	-6.25324
。”	-6.28767
等	-6.29659
》	-6.30917
时	-6.31535
2	-6.31578
《	-6.36165
说	-6.40637
5	-6.4442
下	-6.44766
4	-6.45816
以	-6.46578
会	-6.47219
就	-6.47676
被	-6.5014
这	-6.50453
出	-6.52918
多	-6.54189
小	-6.54788
从	-6.56723
元	-6.57402
基金	-6.57433
前	-6.58056
中国	-6.58319
6	-6.58508
10	-6.60398
新	-6.62931
我们	-6.65457
8	-6.65592
来	-6.65857
都	-6.66462
高	-6.68078
市场	-6.68215
要	-6.68865
好	-6.69314
表示	-6.7007
7	-6.72452
地	-6.73612
还	-6.74122
;	-6.7497
她	-6.7746
9	-6.77526
可	-6.78633
于	-6.79708
队	-6.82132
/	-6.82557
已经	-6.82826
家	-6.85524
过	-6.85771
:“	-6.8618
?	-6.87246
名	-6.89796
天	-6.91967
点	-6.92608
目前	-6.93427
并	-6.93771
三	-6.9565
考生	-6.96131
得	-6.96442
.	-6.97596
球	-6.97966
个	-6.98823
比	-6.99002
自己	-6.99484
可以	-7.02079
性	-7.0208
手	-7.02457
没有	-7.02692
其	-7.03039
向	-7.03051
让	-7.03297
进行	-7.0509
看	-7.05401
所	-7.05466
斯	-7.05966
子	-7.05985
用	-7.06003
A	-7.06089
已	-7.06256
最	-7.06922
文	-7.07444
记者	-7.07765
一个	-7.08122
里	-7.08191
着	-7.08243
场	-7.08367
公司	-7.08925
之	-7.09119
更	-7.09168
只	-7.09504
生	-7.10696
称	-7.10804
能	-7.11996
他们	-7.12294
外	-7.12848
内	-7.1373
今年	-7.14421
两	-7.14675
很	-7.15464
打	-7.17807
做	-7.18836
发	-7.19501
C	-7.19591
11	-7.19666
成	-7.19847
特	-7.20012
当	-7.20559
S	-7.2065
尔	-7.21
金	-7.21198
德	-7.21353
及	-7.22009
12	-7.22262
报	-7.22715
给	-7.22853
开	-7.22947
万	-7.23142
力	-7.23219
专业	-7.23265
心	-7.23918
又	-7.26894
去	-7.27856
长	-7.28191
自	-7.28377
重	-7.28531
开始	-7.29593
投资	-7.30694
20	-7.32387
华	-7.32435
王	-7.32742
张	-7.33043
产品	-7.33646
你	-7.33685
本	-7.34316
学	-7.34999
强	-7.35325
价格	-7.36253
大学	-7.36619
拉	-7.36653
者	-7.37225
期	-7.37376
位	-7.37759
学生	-7.3776
现在	-7.37827
如果	-7.38061
无	-7.38067
再	-7.38141
方面	-7.38299
利	-7.3936
该	-7.39693
市	-7.39747
时间	-7.40478
行	-7.40991
国	-7.41609
法	-7.41744
讯	-7.4203
入	-7.42536
全	-7.42617
考试	-7.43302
线	-7.4334
美国	-7.43713
起	-7.43996
却	-7.44192
因为	-7.4423
网	-7.44419
对于	-7.45149
还是	-7.45215
不过	-7.45997
克	-7.46168
e	-7.46312
或	-7.46645
李	-7.47173
工作	-7.47749
o	-7.47803
则	-7.4787
这个	-7.48131
以及	-7.48148
同	-7.48286
想	-7.48429
通过	-7.48443
周	-7.48445
海	-7.48801
由	-7.4887
E	-7.48883
马	-7.48932
美	-7.49076
单	-7.491
,“	-7.49156
认为	-7.49204
达	-7.49289
至	-7.49557
定	-7.49624
非常	-7.49667
次	-7.49913
就是	-7.49913
D	-7.5021
G	-7.50738
动	-7.50867
M	-7.50872
头	-7.51116
部	-7.51158
之后	-7.51193
i	-7.51238
比赛	-7.51344
信息	-7.52058
道	-7.52207
P	-7.52606
价	-7.52799
身	-7.53096
把	-7.53343
赛	-7.53661
类	-7.53763
首	-7.5386
事	-7.54009
30	-7.54251
面	-7.54957
卡	-7.55488
四	-7.55525
国内	-7.55948
但是	-7.56003
第	-7.57524
学校	-7.57614
s	-7.58234
录取	-7.58392
度	-7.59315
交易	-7.59671
同时	-7.59681
其中	-7.59765
成为	-7.60118
老	-7.60218
转	-7.60875
情	-7.61616
图	-7.62863
方	-7.63085
量	-7.6332
进	-7.6381
”,	-7.63957
”。	-7.64193
问题	-7.64459
用户	-7.65396
近	-7.65485
需要	-7.65564
出现	-7.65799
高考	-7.66005
正	-7.66062
光	-7.66245
美元	-7.66252
一些	-7.665
各	-7.66514
商	-7.67201
加	-7.6727
机	-7.6753
▁“	-7.67725
区	-7.6773
▁(	-7.67817
B	-7.67872
战	-7.68255
表现	-7.68401
手机	-7.68932
门	-7.69038
数	-7.69337
选择	-7.69743
计划	-7.69981
北京	-7.70101
可能	-7.70118
走	-7.70486
参加	-7.71007
T	-7.71114
号	-7.71618
银行	-7.71782
希望	-7.72142
由于	-7.72352
0	-7.72398
约	-7.72402
受	-7.72629
技术	-7.72951
如	-7.73829
气	-7.73965
因	-7.74254
化	-7.74488
红	-7.74538
第一	-7.74632
回	-7.75097
女	-7.75279
科	-7.75428
罗	-7.75727
上涨	-7.75865
作为	-7.76012
15	-7.76077
总	-7.76208
主	-7.76264
球员	-7.76292
考	-7.7637
2009	-7.76958
拍摄	-7.77179
R	-7.77236
热	-7.77465
F	-7.77781
车	-7.78208
a	-7.78226
连	-7.78251
均	-7.78366
国际	-7.78399
获得	-7.78567
自己的	-7.78942
台	-7.79085
爱	-7.79197
招生	-7.79405
网络	-7.79496
上海	-7.79598
风	-7.79639
虽然	-7.79812
支持	-7.79827
企业	-7.80063
O	-7.80284
原	-7.80343
要求	-7.80481
每	-7.80573
曾	-7.81568
陈	-7.81658
电	-7.81719
保	-7.81774
明	-7.82517
没	-7.82619
股	-7.82664
一直	-7.82724
意	-7.82739
管理	-7.83542
服务	-7.83556
省	-7.83641
球队	-7.83868
那	-7.83972
平	-7.84099
空	-7.84289
实	-7.84489
媒体	-7.84565
经济	-7.8462
处	-7.84774
这些	-7.84894
亚	-7.85254
16	-7.85336
2010	-7.85826
影响	-7.86303
局	-7.86306
进入	-7.86437
书	-7.86489
阿	-7.86616
发展	-7.86682
教育	-7.86829
级	-7.87003
林	-7.87146
南	-7.87248
率	-7.87299
t	-7.87393
低	-7.87426
N	-7.8743
二	-7.87613
安	-7.87929
西	-7.88116
18	-7.8821
选	-7.88278
14	-7.8837
才	-7.88515
费	-7.88708
拍	-7.88716
部分	-7.88733
19	-7.88798
业	-7.88872
!	-7.89424
去年	-7.89529
体	-7.8985
节	-7.90017
关注	-7.90143
继续	-7.90375
超	-7.90567
能够	-7.90609
水	-7.90944
相	-7.91508
成绩	-7.91653
期货	-7.91941
行业	-7.92063
微博	-7.92176
投	-7.92194
双	-7.92436
因此	-7.92442
今天	-7.92517
能力	-7.92704
报道	-7.92854
理	-7.93065
星	-7.93102
传	-7.93178
还有	-7.93372
较	-7.93743
分钟	-7.93745
接	-7.93892
题	-7.94122
应	-7.94302
口	-7.94487
交	-7.94518
透露	-7.95031
其他	-7.95125
未	-7.95221
13	-7.95461
u	-7.96317
带	-7.96324
活动	-7.96524
国家	-7.96566
们	-7.9674
路	-7.9704
都是	-7.97559
比较	-7.97819
仍	-7.98154
也是	-7.98161
非	-7.98486
下跌	-7.98498
收	-7.98708
投资者	-7.98932
世界	-7.99172
所以	-7.99172
片	-7.99583
先	-7.99724
使用	-7.99877
p	-7.99945
不是	-8.00333
五	-8.00405
胜	-8.00536
不能	-8.00702
50	-8.01299
几	-8.01311
十	-8.01393
不会	-8.01406
相关	-8.01787
送	-8.01789
之前	-8.01916
声	-8.02035
生活	-8.0217
设计	-8.02197
现场	-8.02311
全球	-8.02547
吨	-8.02722
跟	-8.03319
100	-8.03685
达到	-8.03772
师	-8.03868
型	-8.03989
数据	-8.04657
难	-8.04724
大家	-8.04782
东	-8.04841
增长	-8.05062
超过	-8.05126
2008	-8.05235
信	-8.05274
使	-8.05491
g	-8.05786
他的	-8.05892
月份	-8.05948
▁北京时间	-8.06039
功能	-8.06188
包括	-8.06291
最后	-8.06374
格	-8.06465
尼	-8.06653
I	-8.06695
作	-8.06723
据	-8.0695
昨日	-8.06973
山	-8.07016
太	-8.07084
少	-8.07661
而且	-8.07753
·	-8.07903
第二	-8.08261
全国	-8.08332
X	-8.08427
杨	-8.08518
花	-8.08679
流	-8.08749
见	-8.08819
拥有	-8.08889
25	-8.09271
▁新浪体育	-8.09274
此	-8.09373
网站	-8.09446
业务	-8.09477
情况	-8.09503
17	-8.09576
很多	-8.09756
指	-8.09812
这一	-8.09913
一次	-8.09971
y	-8.10182
剧	-8.10189
主要	-8.10518
雷	-8.10729
维	-8.11111
机构	-8.11303
来说	-8.11379
电影	-8.11457
深	-8.1174
放	-8.11797
工	-8.11891
问	-8.12162
通	-8.12245
c	-8.12248
提供	-8.12501
波	-8.12651
公	-8.12807
米	-8.12825
亿元	-8.12866
资金	-8.13044
刘	-8.13158
变化	-8.13436
黄	-8.13453
增加	-8.13821
2011	-8.14029
制	-8.14034
这是	-8.14355
最终	-8.14394
这样	-8.1456
报名	-8.14575
款	-8.14674
L	-8.14699
布	-8.15048
组	-8.15054
立	-8.1508
所有	-8.15142
眼	-8.15523
建	-8.15525
招	-8.15664
合	-8.15709
孩子	-8.15925
权	-8.16022
戏	-8.16225
只有	-8.16389
像	-8.1655
显示	-8.16859
学院	-8.16864
学习	-8.17093
冠军	-8.17189
采用	-8.17218
感	-8.17291
训练	-8.17448
80	-8.17458
远	-8.17571
。(	-8.17582
军	-8.17924
。“	-8.17941
调整	-8.17991
香港	-8.18359
快	-8.18714
的时候	-8.18748
40	-8.19011
白	-8.19029
规模	-8.196
城	-8.19615
班	-8.19785
]	-8.20069
轮	-8.20087
的是	-8.20463
现	-8.2069
未来	-8.20711
接受	-8.20777
品	-8.21264
政策	-8.21368
清	-8.2148
变	-8.21747
准备	-8.21833
语	-8.21926
系统	-8.21962
买	-8.22029
除了	-8.22047
并不	-8.22084
奇	-8.22168
预	-8.2218
关	-8.22296
根据	-8.22332
28	-8.22385
60	-8.22428
话	-8.22515
结束	-8.22531
m	-8.22582
演	-8.22821
宝	-8.22934
住	-8.22986
半	-8.23018
结果	-8.23199
200	-8.23275
合约	-8.23447
水平	-8.23466
院校	-8.23479
真	-8.23555
23	-8.23747
基	-8.23948
高校	-8.24035
钱	-8.24112
装	-8.24115
申请	-8.24189
个人	-8.2428
机会	-8.24316
亿	-8.24432
%	-8.24472
差	-8.2462
消息	-8.24749
俱乐部	-8.24841
色	-8.24861
校	-8.2491
失	-8.2498
任	-8.25016
——	-8.25032
▁新浪娱乐讯	-8.25044
风险	-8.25172
21	-8.25272
h	-8.25618
占	-8.25624
男	-8.25634
这种	-8.25689
24	-8.25705
发行	-8.25826
解	-8.25934
便	-8.26397
那么	-8.26942
盘	-8.27059
l	-8.27524
到了	-8.27779
26	-8.27808
完成	-8.27927
纳	-8.27932
写	-8.28192
需求	-8.28457
看到	-8.28572
巴	-8.28804
飞	-8.29075
只是	-8.29444
早	-8.29615
黄金	-8.29646
得到	-8.29904
它	-8.29923
应该	-8.29956
甚至	-8.29956
段	-8.29958
日本	-8.29969
V	-8.30148
人士	-8.30243
万元	-8.30307
连续	-8.30501
合作	-8.30558
K	-8.30709
正式	-8.30852
换	-8.31043
来看	-8.31061
n	-8.3115
何	-8.31199
研究	-8.31358
对手	-8.31373
站	-8.31557
以上	-8.31585
反	-8.31585
证	-8.31621
d	-8.31738
版	-8.31838
新浪	-8.31866
除	-8.32073
基金公司	-8.32384
压力	-8.32429
共	-8.32471
b	-8.33151
涨	-8.33308
发布	-8.33592
为了	-8.33892
笑	-8.34049
随着	-8.34085
90	-8.34175
▁在	-8.34219
社会	-8.34484
22	-8.34528
听	-8.34583
边	-8.34678
不同	-8.34681
提高	-8.34805
近期	-8.34864
发现	-8.34906
以来	-8.35194
喜欢	-8.35262
改	-8.35271
某	-8.35431
六	-8.35647
火箭	-8.35782
阶段	-8.35787
令	-8.35978
联赛	-8.36119
是否	-8.36205
明显	-8.36269
这次	-8.36355
昨天	-8.36569
老师	-8.3667
黑	-8.36833
伤	-8.36866
内容	-8.3699
网上	-8.3701
正在	-8.37058
决定	-8.37101
增	-8.37122
乐	-8.37413
民	-8.37549
婚	-8.37571
歌	-8.37691
谈	-8.37734
课	-8.37752
中心	-8.37802
W	-8.3785
经	-8.37858
体育	-8.381
日前	-8.3834
其实	-8.38362
百	-8.38576
分析	-8.38581
神	-8.38696
销售	-8.38764
两个	-8.39143
排	-8.39229
火	-8.39261
调	-8.39272
指数	-8.39303
状态	-8.39318
仅	-8.39409
物	-8.39459
基本	-8.39616
排名	-8.3978
保持	-8.39969
具有	-8.39997
然	-8.4004
代	-8.40232
H	-8.40236
什么	-8.40365
提	-8.40489
最近	-8.4058
龙	-8.40685
直	-8.40776
平均	-8.40837
行情	-8.4088
升	-8.40937
兴	-8.40963
即	-8.40991
此前	-8.41273
这样的	-8.41288
两人	-8.41299
牌	-8.4133
300	-8.41477
标准	-8.41594
介绍	-8.41723
视	-8.41784
上市	-8.41798
产	-8.41864
音乐	-8.41927
初	-8.42197
极	-8.42262
岁	-8.42531
算	-8.42753
举行	-8.42764
成功	-8.42778
股票	-8.42985
间	-8.43063
整体	-8.43457
收益	-8.43572
帮助	-8.4386
一位	-8.44134
下降	-8.44299
代表	-8.44394
最高	-8.44487
必须	-8.44517
式	-8.44612
满	-8.44614
+	-8.44861
配	-8.44861
集	-8.44942
奖	-8.4524
再次	-8.45253
推	-8.45254
参与	-8.45316
明星	-8.45504
不少	-8.45782
mm	-8.45943
取	-8.46246
器	-8.46258
包	-8.46378
跌	-8.46427
500	-8.46489
最新	-8.46665
案	-8.46674
直接	-8.46685
网友	-8.46695
大幅	-8.46708
八	-8.46908
推出	-8.46976
照	-8.47061
夫	-8.47143
种	-8.47215
院	-8.47258
教	-8.47314
预计	-8.477
假	-8.47771
影	-8.47784
球迷	-8.47877
预期	-8.47898
查	-8.47949
实现	-8.47972
兰	-8.48148
完全	-8.48163
唱	-8.48221
时尚	-8.48504
刚	-8.48562
卖	-8.48636
志愿	-8.48677
政府	-8.48868
博	-8.4902
州	-8.4908
求	-8.49285
儿	-8.49392
左右	-8.49666
票	-8.49727
电视	-8.49732
请	-8.49769
千	-8.49771
观众	-8.49867
普	-8.4992
首次	-8.49937
报考	-8.50014
第三	-8.50129
本科	-8.50273
中的	-8.50332
额	-8.50449
规定	-8.50479
此次	-8.50558
依然	-8.50603
节目	-8.50628
英寸	-8.50734
落	-8.50849
电话	-8.50904
公布	-8.51031
英	-8.51299
业绩	-8.51407
特别	-8.51416
按	-8.51448
)、	-8.51615
程	-8.51649
J	-8.51673
无法	-8.51862
面对	-8.51978
言	-8.52022
谢	-8.52054
房	-8.52102
奥	-8.52318
er	-8.52331
别	-8.52357
列	-8.52462
杰	-8.52485
消费	-8.52587
迪	-8.52628
联	-8.52733
赛季	-8.52783
镜头	-8.52793
知道	-8.52953
70	-8.52954
防	-8.5298
移动	-8.53034
受到	-8.53035
持续	-8.53385
更加	-8.53486
表	-8.53507
机身	-8.53669
另外	-8.53673
知	-8.53679
27	-8.53767
演员	-8.53789
越	-8.53965
复	-8.54067
完	-8.54233
突破	-8.5429
万吨	-8.54324
游戏	-8.54337
期间	-8.54384
关系	-8.54386
不仅	-8.54479
w	-8.54613
如何	-8.54618
云	-8.54621
方式	-8.54629
员	-8.54745
江	-8.5479
如此	-8.54954
恩	-8.55123
客户	-8.55157
分别	-8.55241
是一个	-8.55322
晓	-8.55538
职	-8.5575
卫	-8.55866
一起	-8.55879
模式	-8.56121
离	-8.56122
k	-8.56125
不断	-8.56178
精	-8.56215
视频	-8.56234
有些	-8.56274
负	-8.56302
专家	-8.56359
证券	-8.56475
步	-8.56503
截至	-8.56546
英语	-8.56569
优势	-8.56785
十分	-8.56812
存	-8.56836
朋友	-8.56845
有关	-8.5688
!”	-8.56947
一年	-8.57112
并且	-8.57188
青	-8.57226
港	-8.57242
森	-8.57251
标	-8.57566
读	-8.57578
反弹	-8.57688
偏	-8.58113
专	-8.58143
因素	-8.58271
一样	-8.58616
存在	-8.58691
尽管	-8.58704
观	-8.58926
配置	-8.58971
之一	-8.59003
限	-8.59024
托	-8.59106
韩国	-8.59198
安排	-8.59326
同样	-8.59472
店	-8.59706
进攻	-8.59773
一般	-8.59805
品牌	-8.59816
余	-8.59884
减少	-8.59891
资产	-8.60077
底	-8.60187
试	-8.60292
项目	-8.60309
条	-8.60428
杯	-8.60538
考虑	-8.60683
留	-8.60736
领先	-8.60802
报价	-8.60827
09	-8.60859
防守	-8.61062
脚	-8.6108
当时	-8.61177
姚明	-8.61209
一场	-8.61322
相比	-8.61423
字	-8.61508
最大	-8.61604
地区	-8.6166
值	-8.61781
’	-8.61798
威	-8.61843
29	-8.6185
▁据	-8.62155
过去	-8.62229
宣布	-8.6256
常	-8.62595
杀	-8.62701
建议	-8.62718
创	-8.62974
人员	-8.63083
进一步	-8.63171
比例	-8.63394
来自	-8.63419
银	-8.63493
重点	-8.63534
▁[	-8.6357
资格	-8.63643
吴	-8.63733
报告	-8.63829
春	-8.63963
调查	-8.64252
记	-8.64286
曲	-8.64351
随	-8.64441
补	-8.64505
将在	-8.64693
基础	-8.64827
运	-8.65228
角	-8.6527
相机	-8.65553
涨幅	-8.6561
此外	-8.65616
倍	-8.65618
仍然	-8.65663
势	-8.65739
志	-8.65748
获	-8.66001
孙	-8.66085
个月	-8.66117
围	-8.66265
季	-8.66338
助	-8.66375
干	-8.66398
互联网	-8.66411
办	-8.6642
更是	-8.66825
宁	-8.67191
尽	-8.67263
家长	-8.67387
亲	-8.67465
哈	-8.67478
徐	-8.67826
内地	-8.67931
笔	-8.67955
取得	-8.67997
库存	-8.68014
全部	-8.68026
in	-8.68108
质	-8.68119
任何	-8.68177
紧	-8.6821
世	-8.68264
导致	-8.68324
佳	-8.68336
服	-8.68416
出来	-8.68442
有所	-8.68451
事件	-8.68593
音	-8.68687
▁高考	-8.68822
切	-8.68943
导演	-8.68967
上周	-8.69005
缺	-8.69024
持有	-8.69093
资	-8.69148
近日	-8.69236
套	-8.69468
追	-8.69499
需	-8.69603
必	-8.69626
支	-8.69631
系列	-8.69733
发生	-8.6986
U	-8.69877
跑	-8.69911
吃	-8.69913
on	-8.70048
倒	-8.70083
油	-8.70084
国家队	-8.70107
随后	-8.70127
购买	-8.70201
独	-8.70207
v	-8.70237
测试	-8.70392
找	-8.70425
稳定	-8.7045
▁本报讯	-8.70899
金融	-8.70932
板	-8.71068
评	-8.71095
伦	-8.7123
或者	-8.71449
当然	-8.71496
思	-8.71512
室	-8.71558
an	-8.71633
▁记者	-8.71635
货	-8.71663
北	-8.71681
操作	-8.71898
r	-8.72014
推荐	-8.72057
英国	-8.72068
景	-8.72087
重要	-8.72128
确定	-8.7233
秒	-8.72402
的表现	-8.72444
一下	-8.72447
按照	-8.72582
了解	-8.72681
不要	-8.72699
届	-8.72737
集团	-8.72746
价值	-8.72859
的比赛	-8.7295
电子	-8.72971
弱	-8.73028
盛	-8.73066
文化	-8.73118
玩	-8.73122
减	-8.73152
部门	-8.73298
属	-8.73375
且	-8.73596
友	-8.7371
00	-8.73722
游	-8.73821
照片	-8.73848
ETF	-8.73903
论	-8.74085
成立	-8.74205
汉	-8.74228
更多	-8.74236
赵	-8.74239
足	-8.74408
停	-8.74459
品种	-8.74793
批	-8.74882
降	-8.74914
易	-8.75012
安全	-8.75033
指出	-8.75053
短	-8.75082
伊	-8.75189
福	-8.75189
料	-8.75207
拿	-8.75207
讲	-8.75232
原因	-8.75268
座	-8.75613
告	-8.75643
团	-8.75746
诺	-8.75775
‘	-8.7596
性能	-8.76024
相信	-8.7603
温	-8.76042
端	-8.76083
抢	-8.76087
今日	-8.76103
双方	-8.76103
控制	-8.76366
攻	-8.7638
泰	-8.76398
样	-8.76421
将于	-8.76445
也有	-8.76498
×	-8.76565
艺术	-8.76597
谁	-8.7665
re	-8.76657
项	-8.76746
提前	-8.76762
条件	-8.76839
经过	-8.76944
士	-8.77045
冲	-8.77151
环境	-8.77352
职业	-8.77391
觉得	-8.77487
杆	-8.77521
带来	-8.77529
日消息	-8.77566
棋	-8.77575
背	-8.77616
f	-8.77648
的考生	-8.77669
呢	-8.777
速度	-8.77728
主力	-8.77917
笔记本	-8.78042
往	-8.78223
亮	-8.7827
对此	-8.78428
居	-8.78477
起来	-8.78483
范	-8.78554
教练	-8.78696
丽	-8.78703
台湾	-8.78764
高中	-8.78867
公开	-8.78934
形	-8.78948
领	-8.79023
一定	-8.79055
历史	-8.79104
走势	-8.79169
糖	-8.79212
伟	-8.79266
派	-8.79287
人民币	-8.79298
成本	-8.79337
实力	-8.79401
处于	-8.79405
丹	-8.79438
即将	-8.79443
夜	-8.79475
静	-8.79601
咨询	-8.79654
展	-8.79672
世界杯	-8.79694
99	-8.79801
x	-8.79832
组织	-8.79836
or	-8.79945
关键	-8.80018
靠	-8.80188
震荡	-8.80194
整	-8.80247
修	-8.80531
中学	-8.80559
创新	-8.80599
选手	-8.80682
综合	-8.80912
客	-8.80928
七	-8.81052
利用	-8.81067
具体	-8.81143
基金经理	-8.81301
移民	-8.81366
中国队	-8.81401
致	-8.81402
en	-8.81745
望	-8.81768
得分	-8.81883
户	-8.81885
行为	-8.81886
新闻	-8.81927
统计	-8.81997
积极	-8.82026
广告	-8.82026
梅	-8.82161
折	-8.82199
件	-8.82228
空间	-8.82257
平台	-8.82308
接口	-8.82493
复习	-8.82568
处理	-8.82642
击	-8.82792
吧	-8.82857
若	-8.82936
顿	-8.82937
绝	-8.83029
跳	-8.83066
家庭	-8.83067
顶	-8.8308
破	-8.83152
久	-8.8337
场比赛	-8.83425
明年	-8.83468
31	-8.83469
成交	-8.8348
对方	-8.83742
论坛	-8.83834
压	-8.83873
我的	-8.84063
相对	-8.84133
足球	-8.84208
准	-8.84247
旗下	-8.84288
注意	-8.84454
▁《	-8.8446
微	-8.84625
普通	-8.84743
成长	-8.84818
众	-8.85289
保险	-8.85334
经验	-8.85401
主场	-8.85498
许多	-8.85544
针对	-8.85726
只能	-8.85744
只要	-8.85792
铜	-8.85877
急	-8.85929
效果	-8.85945
齐	-8.85947
几乎	-8.85957
幕	-8.85974
韩	-8.86047
末	-8.86094
整个	-8.86111
努力	-8.86336
考研	-8.86341
险	-8.86432
相当	-8.86633
也不	-8.86639
古	-8.8664
档	-8.86652
较大	-8.86652
欧洲	-8.86717
武	-8.8689
苹果	-8.86904
叫	-8.86907
并没有	-8.8702
断	-8.8705
争	-8.87318
ar	-8.87598
最大的	-8.87714
进行了	-8.8777
答	-8.87777
自然	-8.87892
的问题	-8.87917
改变	-8.87921
界	-8.88082
出了	-8.88158
最低	-8.8825
秀	-8.88655
许	-8.88815
年度	-8.8894
智	-8.88956
皮	-8.88957
惊	-8.89024
软件	-8.89054
处理器	-8.89269
提升	-8.89298
出席	-8.89306
城市	-8.89413
莱	-8.89434
一名	-8.89462
收入	-8.89702
消费者	-8.89734
麦	-8.89828
赶	-8.89842
怎么	-8.89843
目标	-8.8994
贝	-8.90164
45	-8.90175
商品	-8.90196
形成	-8.90253
屏幕	-8.90259
功	-8.90295
全面	-8.90396
的话	-8.90474
深圳	-8.90841
净值	-8.90875
关于	-8.9125
亿美元	-8.91332
6%	-8.91362
掉	-8.91444
重新	-8.91598
采用了	-8.9176
债	-8.91811
不错	-8.91871
曾经	-8.91922
2007	-8.91962
健	-8.91984
发挥	-8.92064
感觉	-8.92311
胡	-8.92457
产业	-8.92592
萨	-8.92635
al	-8.92639
跌幅	-8.92668
广	-8.92684
钢	-8.92753
吗	-8.92867
造成	-8.9287
不到	-8.92875
人数	-8.92892
具	-8.92901
份	-8.93113
产生	-8.93175
贵	-8.93255
电视剧	-8.93369
35	-8.93442
苏	-8.93443
万像素	-8.93591
我国	-8.93968
京	-8.93985
含	-8.94081
铁	-8.9409
400	-8.94138
女儿	-8.94199
病	-8.94418
蒂	-8.94474
阵	-8.94504
错	-8.94713
田	-8.94726
趋势	-8.94733
将会	-8.9476
作用	-8.94876
吉	-8.94897
使得	-8.9496
名单	-8.94982
石	-8.95084
上升	-8.95172
1%	-8.95195
这位	-8.95229
天津	-8.95389
人们	-8.95488
联系	-8.95542
瑞	-8.95543
产量	-8.95578
组合	-8.95583
艺	-8.95588
良	-8.95651
优秀	-8.95788
轻	-8.95978
楼	-8.95986
进球	-8.96022
设	-8.96025
层	-8.96071
营	-8.96173
合同	-8.96179
造	-8.96251
法国	-8.96322
科技	-8.96358
结	-8.96408
本赛季	-8.96508
之间	-8.96515
有效	-8.96653
退	-8.96668
待	-8.96686
征	-8.96712
最佳	-8.96732
娱乐	-8.96826
喜	-8.96844
继	-8.97003
爆	-8.97048
结婚	-8.97072
解决	-8.97274
股市	-8.97275
传统	-8.97276
帅	-8.97402
留学	-8.97421
收购	-8.97427
广东	-8.97508
原油	-8.97539
射	-8.97547
长期	-8.97594
永	-8.97878
阳	-8.98035
中考	-8.98085
娜	-8.98118
金属	-8.98217
富	-8.98232
一种	-8.98232
死	-8.98335
......	-8.98336
莫	-8.98521
免	-8.98565
数据显示	-8.98608
购	-8.98671
该机	-8.98741
新的	-8.98769
决赛	-8.9878
这款	-8.98783
肯定	-8.98917
4%	-8.9898
le	-8.99042
is	-8.99053
800	-8.99057
才能	-8.99109
输	-8.99275
应用	-8.99288
录	-8.99317
上的	-8.99317
位置	-8.99362
】	-8.99421
探	-8.99627
支撑	-8.99645
系	-8.99678
罚	-8.9972
离开	-8.99748
锋	-8.99912
编	-8.99985
工程	-9.00129
年的	-9.00285
的人	-9.00309
竞争	-9.00433
宽	-9.00477
角色	-9.00504
洛	-9.00508
风格	-9.00626
控	-9.00887
Z	-9.00963
容	-9.00967
后卫	-9.01072
衣	-9.01169
唐	-9.01187
ing	-9.0123
真正	-9.01341
露	-9.01398
让人	-9.01767
更多的	-9.01887
队员	-9.01898
销	-9.02007
面临	-9.02065
宣传	-9.02105
稳	-9.02396
策略	-9.02532
画	-9.02677
他说	-9.02707
税	-9.02755
聚	-9.02756
杜	-9.02757
脸	-9.02757
菲	-9.0282
穿	-9.02847
无线	-9.02858
建设	-9.02878
主题	-9.02888
九	-9.02961
生产	-9.03013
源	-9.03054
篮网	-9.03126
卷	-9.03182
牛	-9.03204
范围	-9.03214
出场	-9.03261
优	-9.03335
岁的	-9.03575
32	-9.03593
审	-9.03618
舞	-9.03623
副	-9.03642
塔	-9.03664
效	-9.03713
养	-9.03871
具备	-9.03904
德国	-9.03916
三星	-9.03982
都会	-9.03996
通知	-9.04009
馆	-9.04095
办法	-9.04119
雪	-9.04121
数量	-9.04127
7%	-9.04245
屏	-9.04302
伯	-9.04352
计	-9.04467
晚	-9.04521
下午	-9.04525
赞	-9.04566
敬请	-9.04587
举	-9.04602
广州	-9.04605
维持	-9.04636
宏	-9.04791
_	-9.0481
雨	-9.04813
8%	-9.0493
山东	-9.0497
以下	-9.04974
圈	-9.04977
礼	-9.04997
分红	-9.05101
各种	-9.05358
词	-9.05418
GB	-9.05489
心理	-9.05496
灵	-9.05496
义	-9.05648
先生	-9.0572
主帅	-9.05785
提出	-9.0586
显	-9.05871
一款	-9.05893
冷	-9.05955
仅供参考	-9.05967
z	-9.0597
理科	-9.05978
曼联	-9.05991
刚刚	-9.06007
保证	-9.06012
西班牙	-9.06206
感到	-9.06267
收盘	-9.06278
评价	-9.0628
令人	-9.06284
持	-9.06316
的不断	-9.0636
甲	-9.06399
恢复	-9.06438
登	-9.06556
曼	-9.06611
大豆	-9.06653
练	-9.06881
郭	-9.06912
材料	-9.06948
警	-9.07048
毕业	-9.07077
忙	-9.07144
纯	-9.07148
容易	-9.07162
挑战	-9.07166
的学生	-9.07323
运动	-9.07331
例	-9.07356
的情况下	-9.0736
翻	-9.07379
演唱会	-9.07521
苦	-9.07607
提醒	-9.07625
备	-9.0775
榜	-9.07804
似乎	-9.07858
担任	-9.07866
数学	-9.07949
镜	-9.08039
本周	-9.08047
真的	-9.08215
模	-9.08217
峰	-9.0837
只基金	-9.08404
都有	-9.08461
开发	-9.08528
担心	-9.08595
就业	-9.08601
委	-9.08774
味	-9.08811
姆	-9.08811
市场的	-9.08817
终	-9.08818
简单	-9.0886
▁对于	-9.08934
净	-9.0901
高达	-9.09187
进口	-9.09205
▁the	-9.0933
一家	-9.09435
曝光	-9.0956
信心	-9.09593
领域	-9.09779
然而	-9.0993
ic	-9.09933
库	-9.09982
句	-9.10019
管	-9.10043
至于	-9.10118
方向	-9.1015
鲁	-9.10151
救	-9.10262
表演	-9.10332
▁S	-9.10369
电信	-9.10372
贴	-9.10473
▁【	-9.10479
示	-9.10485
债券	-9.10523
三分	-9.10666
止	-9.10673
导	-9.10687
巴萨	-9.10782
一点	-9.10805
期待	-9.10892
儿子	-9.10911
属于	-9.10919
88	-9.10974
拿下	-9.1124
埃	-9.11242
终于	-9.11246
年轻	-9.11323
分析师	-9.11354
目	-9.11403
归	-9.11446
方法	-9.11492
吸引	-9.11671
采访	-9.11702
朱	-9.11732
时代	-9.11827
哥	-9.11961
如今	-9.11979
您	-9.11982
严重	-9.12049
作文	-9.12108
的朋友	-9.12188
资料	-9.12255
还要	-9.1226
公告	-9.12272
历	-9.12363
玉	-9.1245
面情况	-9.1246
人的	-9.12473
测	-9.12476
快速	-9.12483
形象	-9.12493
9%	-9.12534
时候	-9.12617
尤其是	-9.12677
略	-9.12679
嘉	-9.12681
幅度	-9.12695
权威部门	-9.12729
资源	-9.12747
考生以	-9.12797
新基金	-9.12815
借	-9.12866
主动	-9.13047
绝对	-9.13061
证明	-9.13064
找到	-9.13109
信息为准	-9.13227
QDII	-9.13227
再度	-9.13269
短期	-9.13289
万美元	-9.13293
科比	-9.1334
暴	-9.13392
特别说明	-9.13496
我省	-9.1353
人才	-9.13563
外观	-9.13643
琳	-9.13672
由于各方	-9.13728
查询	-9.13731
的所有考试	-9.13733
叶	-9.13735
公布的正式	-9.1375
的时间	-9.13778
人物	-9.13865
实施	-9.13874
塞	-9.13901
仓位	-9.13908
勇	-9.1397
网所提供	-9.13975
谷歌	-9.14001
农	-9.14106
请访问	-9.14128
故事	-9.14128
责任	-9.14194
兵	-9.1424
利率	-9.14306
调整与	-9.14309
商家	-9.14318
小时	-9.14337
研究生	-9.14416
引	-9.14488
实际	-9.14494
队的	-9.14616
过程中	-9.14625
彩	-9.14667
细	-9.14701
盖	-9.14739
本报记者	-9.14794
程度	-9.14841
明确	-9.14848
海外	-9.14889
▁C	-9.14988
比如	-9.15083
汇	-9.15115
护	-9.15186
他在	-9.15234
高清	-9.15274
说明	-9.15323
败	-9.15431
议	-9.15435
5%	-9.15453
蓝	-9.15476
怕	-9.15511
博客圈	-9.15519
结构	-9.15531
加强	-9.15763
堂	-9.15772
而是	-9.15785
启动	-9.15817
分数	-9.15849
果	-9.15864
第一次	-9.15887
st	-9.16165
确认	-9.16206
46	-9.16307
考场	-9.16385
赢	-9.16399
而言	-9.16428
举办	-9.16566
▁从	-9.16579
经历	-9.16645
紧张	-9.16651
文章	-9.16687
然后	-9.16708
供应	-9.1679
监管	-9.16796
首先	-9.16978
培养	-9.17066
降低	-9.1719
单位	-9.17232
上述	-9.17287
活	-9.17333
纪录	-9.17337
米兰	-9.17344
不足	-9.17351
会议	-9.17353
售价	-9.17424
核心	-9.17625
-1	-9.17643
怀	-9.17843
▁1	-9.17902
com	-9.17908
严	-9.18543
帮	-9.18627
联盟	-9.18645
制作	-9.18671
个篮板	-9.18681
这么	-9.18796
阵容	-9.18932
史	-9.19032
治	-9.19164
适合	-9.192
出色	-9.19201
息	-9.19226
一度	-9.19264
劳	-9.19376
命	-9.19395
NBA	-9.19442
隆	-9.19443
08	-9.19545
法律	-9.19739
欧	-9.1975
过程	-9.19934
了一个	-9.19935
勒	-9.19944
拿到	-9.19949
不可	-9.20006
同学	-9.20023
重庆	-9.20036
顺	-9.2013
扬	-9.2016
封	-9.20164
以后	-9.20217
客场	-9.20279
毕业生	-9.20337
每天	-9.20375
回到	-9.20416
散	-9.20515
课程	-9.20558
很难	-9.20586
文科	-9.20716
众多	-9.20736
都在	-9.2082
科学	-9.20829
康	-9.20874
数字	-9.20901
尚	-9.20919
统一	-9.20984
享受	-9.21
付	-9.21089
就会	-9.21177
33	-9.21182
坚持	-9.21341
他们的	-9.21413
正常	-9.21413
每个	-9.21417
队友	-9.21505
商业	-9.21553
薪	-9.21596
1000	-9.21597
艾	-9.21601
?”	-9.21805
沙	-9.21806
协	-9.21825
的球员	-9.21846
透	-9.21861
加盟	-9.2188
做出	-9.22033
3%	-9.22048
本次	-9.22104
联想	-9.22143
设备	-9.22164
确实	-9.22181
而在	-9.22287
洋	-9.22365
亦	-9.22423
前锋	-9.22433
大量	-9.2249
几个	-9.22615
湖人	-9.2264
荣	-9.22696
55	-9.2276
看来	-9.22771
播	-9.22807
方案	-9.22819
成了	-9.22824
身体	-9.22829
凯	-9.22891
▁4	-9.22933
艺人	-9.22951
▁新浪科技	-9.22972
之外	-9.2301
推动	-9.23084
秋	-9.23251
亚洲	-9.23255
联合	-9.2331
索	-9.23484
难以	-9.23559
精神	-9.23574
夏	-9.23604
厚	-9.23805
招办	-9.23832
即使	-9.23881
巴西	-9.23906
年底	-9.2393
附	-9.24038
▁A	-9.24049
酒	-9.24055
38	-9.24058
迷	-9.24074
裁判	-9.2409
皇马	-9.24113
为主	-9.24188
邀请	-9.24231
根	-9.24251
很大	-9.24254
知识	-9.24279
告诉	-9.24295
语言	-9.24301
[	-9.24411
集中	-9.24431
健康	-9.24442
方便	-9.24617
阅读	-9.24653
普遍	-9.24658
另一	-9.24661
保护	-9.24692
42	-9.24725
当前	-9.24744
丁	-9.24877
600	-9.24893
招生计划	-9.24914
证监会	-9.24927
▁G	-9.24933
亮相	-9.24987
遭遇	-9.25016
费用	-9.25017
显得	-9.25032
回应	-9.2511
目的	-9.2512
梁	-9.25212
专科	-9.25295
评论	-9.25498
潮	-9.25518
支付	-9.25518
章	-9.25625
工作人员	-9.25653
也会	-9.25659
简	-9.25692
2%	-9.25704
左	-9.25732
iPhone	-9.25789
总经理	-9.25798
面试	-9.25799
群	-9.25814
满足	-9.2588
索尼	-9.25908
的情况	-9.25981
电脑	-9.26078
那些	-9.26097
两年	-9.26113
▁据悉	-9.26126
转会	-9.26132
松	-9.26137
著名	-9.26143
出口	-9.26316
采取	-9.26362
仓	-9.2638
▁M	-9.26539
加入	-9.26642
升级	-9.26724
坐	-9.26741
有望	-9.26825
临	-9.26842
纷纷	-9.26926
主教练	-9.27007
财	-9.27095
至少	-9.27108
豪	-9.2715
开心	-9.27189
扩大	-9.27362
当地	-9.27362
有着	-9.27363
48	-9.27419
坚	-9.27429
本人	-9.2744
阿联	-9.2748
戈	-9.27499
意大利	-9.275
获悉	-9.27503
的机会	-9.27571
接近	-9.2762
是因为	-9.27655
妈妈	-9.27791
适	-9.27856
的影响	-9.27889
理财	-9.27907
供	-9.27933
机型	-9.27951
第四	-9.27988
雅	-9.28007
故	-9.28012
希	-9.28067
教育部	-9.28079
弗	-9.28082
显然	-9.2811
频道	-9.28119
全新	-9.28159
质量	-9.28171
印	-9.28299
圆	-9.28374
收益率	-9.28377
越来越	-9.28521
负责人	-9.28551
ch	-9.28564
较为	-9.28654
比赛中	-9.28742
作品	-9.28761
事业	-9.28765
一切	-9.28855
宇	-9.28957
粉丝	-9.28962
》、《	-9.28987
▁B	-9.2899
胜利	-9.29064
自由	-9.29214
在北京	-9.29218
淡	-9.29236
呼	-9.29254
考点	-9.29257
纽约	-9.29268
协会	-9.29375
Y	-9.29464
兼	-9.29536
血	-9.29549
一天	-9.29552
精彩	-9.2957
是在	-9.29584
厂	-9.2961
正是	-9.29734
是个	-9.29777
欣	-9.2984
理解	-9.29867
另	-9.29951
经纪人	-9.30138
业内人士	-9.30151
首发	-9.30218
唯一	-9.30358
园	-9.30362
误	-9.30398
blog	-9.30437
符合	-9.30439
▁3	-9.30443
饰演	-9.3046
观点	-9.30466
展开	-9.30654
巨大	-9.30668
Q	-9.30717
承认	-9.30745
轻松	-9.30749
经营	-9.30769
配合	-9.30807
▁今年	-9.3081
核	-9.30862
交易所	-9.31013
谷	-9.31016
私	-9.3102
拼	-9.31037
最后一	-9.31075
的价格	-9.31187
华夏	-9.31284
逐渐	-9.31338
距离	-9.31373
码	-9.3146
颇	-9.31638
现象	-9.3173
的事情	-9.31782
戴	-9.31856
状况	-9.31942
数码	-9.31993
免费	-9.32071
放弃	-9.32259
限制	-9.32333
意外	-9.32439
境	-9.32457
据悉	-9.32492
佩	-9.32546
有可能	-9.32673
34	-9.32702
密	-9.32724
赛后	-9.32922
启	-9.33103
旧	-9.33118
酷	-9.33152
困难	-9.3317
背景	-9.33188
当年	-9.33202
AC	-9.33251
注	-9.33259
以前	-9.33318
乔	-9.33463
可能会	-9.33474
运营商	-9.33496
一旦	-9.33592
庆	-9.33639
迅速	-9.33773
搞	-9.33773
演出	-9.3379
中国移动	-9.33825
不知道	-9.33863
体验	-9.33872
加上	-9.33894
影片	-9.33923
团队	-9.34022
形式	-9.34115
当天	-9.3423
大部分	-9.34266
沪	-9.34333
解释	-9.34407
2000	-9.3451
强调	-9.34556
异	-9.34643
航	-9.34683
▁昨日	-9.34688
酒店	-9.34721
官	-9.34722
童	-9.34728
坦言	-9.34735
赢得	-9.34858
▁张	-9.34866
还没有	-9.34909
钟	-9.34937
江苏	-9.35035
也将	-9.35071
本场比赛	-9.35142
it	-9.35196
消	-9.35197
硕士	-9.35306
澳大利亚	-9.35321
的新	-9.35368
动作	-9.35477
签	-9.35494
承	-9.3557
的一个	-9.35573
梦	-9.35585
纪	-9.35597
幅	-9.35619
不得	-9.35643
不再	-9.35738
▁李	-9.35794
扣	-9.35947
艳	-9.35953
有人	-9.36013
36	-9.36071
落后	-9.36157
冠	-9.36187
份额	-9.36222
微软	-9.36272
募集	-9.36283
创造	-9.36294
结合	-9.36327
态	-9.36366
特点	-9.36485
凡	-9.36584
籍	-9.36585
跨	-9.36587
玉米	-9.3662
经常	-9.36681
歌手	-9.36712
香	-9.36884
药	-9.36898
身份	-9.36911
自动	-9.36932
务	-9.36955
奥运会	-9.36994
股指期货	-9.3703
”、“	-9.37083
夺	-9.37092
下滑	-9.371
守	-9.37159
右	-9.37172
通胀	-9.37227
休息	-9.37228
37	-9.37261
经典	-9.37332
战胜	-9.37384
填报	-9.37414
▁7	-9.37489
每年	-9.37526
协议	-9.37553
的基金	-9.37608
ro	-9.37697
的投资	-9.37734
上半年	-9.37753
答案	-9.37896
感情	-9.38015
TD	-9.38099
—	-9.38113
订	-9.38117
斗	-9.38139
不同的	-9.3816
一周	-9.3817
架	-9.38185
累计	-9.38187
110	-9.38271
零	-9.38429
今	-9.38457
也在	-9.3847
很好	-9.38476
售	-9.38557
充分	-9.38703
毛	-9.38827
大盘	-9.38837
▁王	-9.3895
震	-9.3903
公布的	-9.39058
延续	-9.39181
共同	-9.39318
意见	-9.39336
竞	-9.3937
有了	-9.39373
开放	-9.39387
政	-9.39391
替	-9.39437
▁2	-9.3945
加拿大	-9.39476
挺	-9.39479
夺冠	-9.39496
奥运	-9.39504
黑色	-9.39552
佳能	-9.39708
▁据了解	-9.39715
鹏	-9.39741
日至	-9.39792
置	-9.39849
造型	-9.39849
意义	-9.39857
象	-9.39929
认	-9.40031
须	-9.40115
申购	-9.40133
替补	-9.40151
东方	-9.40203
现货	-9.40366
知名	-9.40387
灾	-9.40419
木	-9.40463
制度	-9.40567
笔者	-9.40592
球场	-9.40641
恋	-9.40701
积	-9.40843
或许	-9.40887
as	-9.40918
负责	-9.40942
199	-9.41014
持仓	-9.41085
毒	-9.41112
张柏芝	-9.41121
内部	-9.41231
%;	-9.41288
抗	-9.41305
不好	-9.41325
东西	-9.41441
蒙	-9.41455
霍	-9.41455
亏损	-9.41459
冲击	-9.41483
出现了	-9.41512
来到	-9.41613
该基金	-9.41623
烈	-9.41626
及时	-9.417
打出	-9.41703
赎回	-9.41786
情绪	-9.41805
比分	-9.41841
计算	-9.41873
一份	-9.41988
歌迷	-9.41992
命中	-9.42085
引起	-9.42265
响	-9.42355
成都	-9.42422
则是	-9.42458
菜	-9.4246
诚	-9.4258
难度	-9.4266
反映	-9.42807
主席	-9.42837
▁P	-9.42945
值得	-9.42979
自主招生	-9.42997
注册	-9.43136
改革	-9.43139
设置	-9.43143
击败	-9.43152
▁此外	-9.43181
内置	-9.43215
告诉记者	-9.43236
▁不过	-9.43254
害	-9.43338
内线	-9.43417
固	-9.43417
父亲	-9.43491
男友	-9.43527
教学	-9.43596
前期	-9.43703
善	-9.43769
藏	-9.43777
既	-9.4379
丰	-9.4379
有限公司	-9.43866
呈现	-9.43895
滑	-9.4394
办理	-9.43947
顺利	-9.43951
受伤	-9.44047
郑	-9.44095
她的	-9.44147
俊	-9.44152
犯规	-9.44157
电视台	-9.44259
爱情	-9.44418
市场上	-9.44423
硬	-9.44455
足协	-9.44466
啊	-9.44496
朴	-9.44496
分数线	-9.44532
四川	-9.44538
根本	-9.44576
ad	-9.44596
中超	-9.44602
全场	-9.44612
招收	-9.4462
该校	-9.44697
判	-9.44739
速	-9.44755
诗	-9.44837
凭借	-9.4485
us	-9.44895
还将	-9.4493
传媒	-9.45136
吸	-9.45174
乡	-9.45183
赴	-9.45184
铝	-9.45185
益	-9.45257
49	-9.45291
指导	-9.45318
中场	-9.45371
投入	-9.45462
贡献	-9.4553
2006	-9.45539
达到了	-9.45564
年前	-9.45584
延	-9.45588
角度	-9.45642
并不是	-9.45657
es	-9.45772
武汉	-9.45906
700	-9.4592
运行	-9.46011
你们	-9.4608
今年以来	-9.46269
听歌	-9.46299
提供了	-9.46415
两位	-9.46527
邮	-9.4656
沉	-9.46577
湖	-9.4658
棉花	-9.46606
il	-9.46629
并非	-9.46634
上赛季	-9.4668
ce	-9.4673
▁H	-9.468
的重要	-9.46881
加大	-9.46971
姐	-9.4708
劲	-9.4717
企	-9.47185
68	-9.47273
也许	-9.47277
身上	-9.47339
三个	-9.47365
▁w	-9.47382
特别是	-9.47412
并未	-9.47462
未能	-9.47572
参考	-9.47607
母	-9.4761
决	-9.47616
丰富	-9.47644
真实	-9.47769
摆	-9.47983
卢	-9.47988
宋	-9.47988
▁D	-9.48088
热火	-9.48112
月底	-9.4812
体现	-9.48124
ri	-9.48201
曹	-9.48346
摄影	-9.48355
否认	-9.48423
cn	-9.48439
休	-9.48673
添	-9.487
账户	-9.48709
下来	-9.4875
歌曲	-9.48767
那样	-9.48781
教师	-9.4879
地方	-9.49003
▁我要评论	-9.49056
圣	-9.49059
之间的	-9.4912
组图	-9.49181
交流	-9.49206
较高	-9.49295
小幅	-9.49303
能源	-9.49327
3000	-9.49387
播放	-9.49458
的主要	-9.49717
主持人	-9.4974
预测	-9.49815
回落	-9.49828
细节	-9.49831
合理	-9.49931
医	-9.4995
定位	-9.50046
划	-9.50091
树	-9.5014
培训	-9.50143
自考	-9.50215
避免	-9.50266
棉	-9.50465
液晶电视	-9.50515
看看	-9.50552
投档	-9.50572
ra	-9.50595
新生	-9.5063
完美	-9.50653
一定要	-9.50656
的原因	-9.50702
欢迎	-9.50709
些	-9.50754
更为	-9.50785
国外	-9.50794
尾	-9.50844
无论	-9.50852
最多	-9.50853
晨	-9.5086
▁of	-9.5087
措施	-9.50872
高位	-9.50899
哪	-9.50968
建立	-9.50982
老板	-9.50983
行动	-9.51015
做好	-9.51032
缩	-9.51036
满意	-9.51083
HD	-9.51114
遇	-9.51118
回答	-9.51122
好友	-9.51141
利亚	-9.51192
默	-9.51232
抱	-9.51234
板块	-9.51248
从而	-9.51294
涉及	-9.51297
话题	-9.51399
周期	-9.51419
的消息	-9.51428
主要是	-9.51463
仅仅	-9.51542
欢	-9.51567
这也是	-9.51587
尼康	-9.51593
扎	-9.51605
街	-9.51606
清楚	-9.51618
实行	-9.51629
的同时	-9.51669
以往	-9.51682
充	-9.51693
智能	-9.51709
热门	-9.51863
施	-9.51899
薄	-9.5196
科目	-9.51972
贾	-9.51974
杂志	-9.51976
依旧	-9.5198
共有	-9.51998
官方	-9.51999
引发	-9.52109
打造	-9.52143
很快	-9.52179
申	-9.52208
39	-9.52248
念	-9.52291
篮板	-9.52297
晶	-9.52343
差距	-9.52351
利润	-9.52368
失误	-9.52375
都不	-9.5238
期货市场	-9.52514
批次	-9.52546
主持	-9.52551
途	-9.52712
商务	-9.52752
研	-9.52754
通信	-9.52828
婚礼	-9.52879
一块	-9.52943
▁L	-9.52957
之中	-9.52959
的成绩	-9.53009
食	-9.5302
增强	-9.53037
大宗商品	-9.53092
丝	-9.53138
白糖	-9.53152
强势	-9.53243
低于	-9.53317
ol	-9.53384
出现在	-9.53395
宣	-9.53396
制造	-9.53477
力量	-9.53477
76	-9.5351
参	-9.53518
突然	-9.53533
留下	-9.5365
事实上	-9.53678
脑	-9.53798
狂	-9.53836
政治	-9.53847
实验	-9.53878
多年	-9.54103
体系	-9.54171
忘	-9.54197
邓	-9.5421
冰	-9.54212
诺基亚	-9.54214
纸	-9.54216
▁F	-9.54228
至今	-9.54278
迎来	-9.54297
人民	-9.54382
似	-9.54464
得到了	-9.54499
货币	-9.54532
女子	-9.5459
摩	-9.54596
太多	-9.54631
南京	-9.54664
国安	-9.54911
伴	-9.54968
乐观	-9.5497
英特尔	-9.54973
泽	-9.54975
两次	-9.54982
区域	-9.5499
影像	-9.55059
总体	-9.55195
惠	-9.55323
乱	-9.55353
了解到	-9.55381
在今年	-9.55416
52	-9.55421
自身	-9.55532
05	-9.55532
让他	-9.55651
潜	-9.55666
帕	-9.55682
掌	-9.55738
传闻	-9.55764
3.5	-9.55777
47	-9.55806
朗	-9.5608
辛	-9.56113
逐步	-9.56139
多少	-9.56149
类似	-9.56218
还在	-9.56324
动力	-9.56398
赫	-9.56512
金额	-9.56532
充满	-9.56534
执行	-9.56566
上网	-9.56572
央行	-9.56578
附近	-9.56579
复出	-9.56604
精选	-9.56614
在中国	-9.56689
女生	-9.56801
慢	-9.56884
虎	-9.56889
访	-9.56897
篇	-9.56897
妮	-9.56898
掌握	-9.56899
稍	-9.56899
宗	-9.56899
ay	-9.56992
钢材	-9.56998
三年	-9.57033
上了	-9.57035
争夺	-9.57045
晚上	-9.57069
但他	-9.57105
题目	-9.57127
理想	-9.57189
工业	-9.57232
洁	-9.5727
利物浦	-9.57288
▁T	-9.57436
百度	-9.57452
IT	-9.5746
北大	-9.5754
的方式	-9.57606
估值	-9.57645
75	-9.57664
概念	-9.57678
怪	-9.57679
幸福	-9.57695
股东	-9.5771
拒绝	-9.57733
就在	-9.57933
监	-9.57948
这也	-9.58043
筹	-9.58048
迟	-9.58048
逼	-9.5807
认识	-9.5808
优惠	-9.58084
日电	-9.58086
沪深	-9.58105
经理	-9.58292
66	-9.58304
踢	-9.58371
沃	-9.58389
开展	-9.58437
新加坡	-9.58464
新增	-9.58509
会有	-9.58515
影视	-9.58557
1.5	-9.58587
等待	-9.5863
候	-9.58663
大赛	-9.58673
投篮	-9.58721
介	-9.58795
疑	-9.58802
趣	-9.58837
危机	-9.58861
不久	-9.59127
指数基金	-9.59149
珠	-9.5926
人生	-9.59289
获得了	-9.59335
突出	-9.59338
博客	-9.59413
日晚	-9.5944
高职	-9.59511
胶	-9.59549
买入	-9.59608
隐	-9.59646
哲	-9.59653
LED	-9.59654
君	-9.59655
魔术	-9.59656
搜索	-9.59657
浙江	-9.59659
爷	-9.59666
讨论	-9.59666
社	-9.59684
员工	-9.59769
43	-9.59779
所在	-9.5982
上场	-9.59887
主演	-9.59952
私募	-9.59966
典	-9.5997
缓	-9.59998
该公司	-9.60009
颖	-9.6005
詹姆斯	-9.60053
洪	-9.60055
闪	-9.60055
切尔西	-9.60055
抽	-9.60057
汽车	-9.6007
把握	-9.60078
申花	-9.60087
同比	-9.60115
球队的	-9.60174
▁to	-9.60199
篮球	-9.6034
2.0	-9.60402
遗憾	-9.60457
最好的	-9.60615
母亲	-9.60775
顾	-9.60818
at	-9.60835
毕竟	-9.60862
取消	-9.60886
局面	-9.60892
接下来	-9.60898
厂商	-9.60921
多次	-9.60933
表达	-9.61019
un	-9.61057
不想	-9.61072
重要的	-9.61093
县	-9.61215
能否	-9.61227
看好	-9.61244
祖	-9.61268
律师	-9.61288
独立	-9.61335
大型	-9.61439
▁北京	-9.61471
股份	-9.61479
多数	-9.61524
那个	-9.61567
对象	-9.61582
川	-9.61611
仔	-9.61659
季后赛	-9.61669
瓦	-9.61671
莉	-9.61673
编辑	-9.61676
判断	-9.61689
当中	-9.61873
遭	-9.61893
万人	-9.61951
85	-9.62012
奔	-9.62078
洗	-9.62083
领导	-9.621
成熟	-9.6221
像素	-9.62271
一部	-9.62318
信托	-9.62354
厅	-9.62484
桑	-9.62487
冒	-9.62488
矿	-9.62489
欲	-9.6249
搭配	-9.62502
新赛季	-9.62503
事情	-9.62525
禁区	-9.6254
最好	-9.62654
巧	-9.62751
的确	-9.62786
人气	-9.62896
草	-9.62901
迫	-9.62902
清晰	-9.62916
记录	-9.62932
述	-9.62942
愿意	-9.62956
ir	-9.63123
热情	-9.63193
学科	-9.63258
她说	-9.63288
伦敦	-9.63315
任务	-9.63351
扮演	-9.63461
生源	-9.6348
很有	-9.63547
男人	-9.63588
▁s	-9.63596
的发展	-9.63649
禁	-9.63673
恶	-9.6369
饰	-9.63704
仪	-9.6371
家人	-9.63717
我觉得	-9.63753
石油	-9.63841
收于	-9.63894
5000	-9.63914
遇到	-9.63956
专辑	-9.64016
激	-9.64029
韦	-9.64072
河	-9.64075
收费	-9.64086
10%	-9.64109
一致	-9.64123
餐	-9.64124
旅游	-9.64154
高于	-9.64217
父母	-9.64256
点击	-9.64365
现实	-9.64378
依	-9.64422
献	-9.64561
尝试	-9.64569
战略	-9.64639
油价	-9.64669
▁图片	-9.6473
现身	-9.64769
发表	-9.64801
意味着	-9.64833
敏	-9.64957
结束后	-9.64959
辉	-9.64984
地址	-9.64999
次助攻	-9.6501
形势	-9.65024
巨	-9.65109
股价	-9.65189
65	-9.65208
突	-9.6521
斯特	-9.65348
刻	-9.65369
陪	-9.65397
拜	-9.65401
易建联	-9.65402
逾	-9.65405
各地	-9.65427
5%,	-9.65444
这部	-9.65638
股权	-9.65765
日起	-9.65787
巡	-9.65806
入学	-9.65877
一段	-9.65962
声明	-9.66034
重视	-9.66065
▁根据	-9.6612
也没有	-9.66181
挂	-9.66235
冬	-9.66238
谨慎	-9.66255
乌	-9.66256
刺激	-9.66257
想要	-9.66259
阿尔	-9.66271
执	-9.66386
焦点	-9.66441
51	-9.66485
材	-9.66525
这两	-9.66535
诉	-9.66569
播出	-9.66598
力度	-9.66602
暗	-9.66673
甘	-9.66682
央视	-9.6669
战术	-9.66724
召开	-9.66725
指标	-9.66775
女友	-9.66792
参考价格	-9.66807
平时	-9.66969
多头	-9.66972
寸	-9.67085
饭	-9.67095
村	-9.67102
脱	-9.67105
镇	-9.67111
数码相机	-9.67135
可谓	-9.67135
贴吧	-9.67135
给予	-9.67157
身份证	-9.67211
图片	-9.67268
不错的	-9.67295
am	-9.67352
波动	-9.67368
基本面	-9.67379
上午	-9.67394
后来	-9.67426
司	-9.6744
填	-9.67444
有机会	-9.67459
幸	-9.6751
侧	-9.67531
▁编辑点评	-9.67538
吕	-9.67541
电池	-9.67552
ww	-9.67575
期货公司	-9.67593
校长	-9.67639
el	-9.67729
支球队	-9.6774
松下	-9.67774
44	-9.6778
识	-9.67885
检	-9.67906
此后	-9.67923
焦	-9.67961
运营	-9.67964
隔	-9.67977
损失	-9.68002
舞台	-9.68056
强劲	-9.68109
交通	-9.68144
访问	-9.68158
的球队	-9.6829
避	-9.68375
该剧	-9.68398
▁2010	-9.68423
火箭队	-9.68426
钢铁	-9.68435
回报	-9.68475
回归	-9.68485
表明	-9.68536
类型	-9.68601
57	-9.68717
de	-9.68729
▁陈	-9.68769
规	-9.68824
58	-9.6883
习惯	-9.68908
别人	-9.68985
我想	-9.69014
20%	-9.69048
董	-9.69057
证书	-9.6909
不够	-9.69134
心态	-9.69186
曝	-9.69237
畅	-9.69254
猛	-9.6926
漫	-9.69281
摩托罗拉	-9.69283
本报	-9.6929
足够	-9.69292
画面	-9.69388
年初	-9.69401
鲜	-9.69411
中央	-9.69436
分享	-9.69587
在于	-9.69668
朝	-9.69722
插	-9.69726
灯	-9.69727
始终	-9.69736
医院	-9.69752
身边	-9.69768
席	-9.6978
亿份	-9.6978
色彩	-9.69831
先后	-9.69851
上演	-9.69891
盈	-9.69909
主流	-9.70003
收到	-9.70108
魔	-9.70165
佛	-9.70168
磨	-9.70169
患	-9.70173
印象	-9.70182
周一	-9.70184
环保	-9.70206
在线	-9.70274
剧组	-9.70316
警方	-9.70343
5%。	-9.70413
会上	-9.70455
太阳	-9.70485
贷款	-9.7054
刘翔	-9.70646
追求	-9.70667
参赛	-9.70698
三大	-9.70718
后者	-9.70759
▁刘	-9.70806
总是	-9.70838
移	-9.70931
120	-9.70989
弹	-9.71039
签约	-9.71131
为什么	-9.7115
th	-9.71161
下半年	-9.7121
棋手	-9.71338
一季度	-9.71437
土	-9.71442
98	-9.71488
Windows	-9.71505
披露	-9.71508
流动性	-9.71509
约翰	-9.71517
偶像	-9.71522
他表示	-9.71533
展示	-9.71536
单反	-9.71539
广角	-9.71546
适应	-9.7159
上证	-9.7166
就能	-9.7175
位于	-9.71841
86	-9.71853
鱼	-9.71946
Android	-9.71955
汤	-9.71956
览	-9.71956
涛	-9.71957
地位	-9.72043
分辨率	-9.72087
小姐	-9.72095
前往	-9.7215
盈利	-9.72223
出色的	-9.72235
熟	-9.72265
特色	-9.72284
涉	-9.72337
跃	-9.72403
恒	-9.7241
高端	-9.72467
▁a	-9.72504
到底	-9.72604
采	-9.72689
促销	-9.72715
北京市	-9.72734
做到	-9.72842
柏	-9.72861
珍	-9.72865
熟悉	-9.72868
感谢	-9.7296
选拔	-9.7307
显示屏	-9.73104
▁虽然	-9.73145
操	-9.7319
抓	-9.73293
各大	-9.73295
揭	-9.73304
委员会	-9.73319
锌	-9.73321
股票型基金	-9.73328
实习	-9.73346
往往	-9.73359
将是	-9.73361
赛前	-9.73374
合格	-9.73473
出手	-9.73493
法院	-9.73554
创作	-9.73581
同期	-9.73752
总监	-9.73829
不得不	-9.73833
发布会	-9.73841
认真	-9.73868
分别为	-9.73912
试题	-9.73937
女人	-9.74019
愿	-9.7403
0.5	-9.7404
反应	-9.74109
一张	-9.7414
成员	-9.74202
猫	-9.74209
损	-9.74212
有点	-9.74218
刀	-9.74241
易方达	-9.74242
荷兰	-9.74248
陆续	-9.74251
世纪	-9.74268
代言	-9.74315
季度	-9.7436
占据	-9.74381
助攻	-9.74498
给了	-9.74528
▁p	-9.74608
2012	-9.7461
男子	-9.74619
虽	-9.74683
凭	-9.74694
横	-9.74703
妙	-9.74704
嘉宾	-9.74715
操作系统	-9.74777
重量	-9.74805
后期	-9.74814
后市	-9.74824
集体	-9.7484
必要	-9.7499
答题	-9.75039
56	-9.75102
也很	-9.75132
磊	-9.75168
骨	-9.75173
美术	-9.75197
可是	-9.75297
认可	-9.75355
年来	-9.7538
相应	-9.75392
PS	-9.75421
版本	-9.75437
了很多	-9.75483
证实	-9.75621
粉	-9.75632
凯尔特人	-9.75635
教授	-9.75644
特殊	-9.75648
感受	-9.75652
马刺	-9.75661
多种	-9.75706
还会	-9.75746
另一方面	-9.75748
文件	-9.75851
外界	-9.75911
回来	-9.75934
▁另外	-9.75955
变得	-9.75984
敬	-9.76088
痛	-9.76095
冯	-9.76105
才是	-9.76109
激烈	-9.76116
规则	-9.76197
59	-9.76205
出台	-9.76209
用于	-9.76255
的优势	-9.76259
地震	-9.76281
不大	-9.76324
十年	-9.7633
载	-9.76335
▁作者	-9.76384
听力	-9.76403
▁f	-9.76543
尺寸	-9.76576
哭	-9.7658
赌	-9.76583
富士	-9.7661
出演	-9.76617
参数	-9.76633
的目标	-9.76666
射门	-9.76702
外援	-9.7677
网民	-9.76811
素	-9.76821
900	-9.76879
谈到	-9.76885
第一个	-9.76913
良好的	-9.76986
违	-9.7699
族	-9.76992
就可以	-9.77024
午	-9.77038
时期	-9.77059
规范	-9.77069
质疑	-9.77071
营销	-9.77079
女孩	-9.77091
公益	-9.77096
69	-9.77104
理财产品	-9.77156
传球	-9.77164
实际上	-9.77169
名字	-9.7717
尚未	-9.7717
夏天	-9.77219
超级	-9.77298
援	-9.77336
快乐	-9.774
这场比赛	-9.77419
2.5	-9.77493
岛	-9.77508
阻	-9.7752
穆	-9.77527
发表评论	-9.77536
严格	-9.77585
150	-9.77742
日报	-9.77811
组成	-9.77945
对阵	-9.77949
暂时	-9.77954
传感器	-9.78004
党	-9.78005
赔	-9.78005
肖	-9.78007
阿根廷	-9.78008
慈善	-9.78009
试卷	-9.7802
签证	-9.78042
正确	-9.78046
男篮	-9.78112
心情	-9.78152
广大	-9.78261
棒	-9.7849
迎	-9.78506
登录	-9.7851
卫视	-9.78548
引进	-9.78578
89	-9.78613
很多人	-9.78705
连胜	-9.78735
67	-9.78739
格局	-9.78743
走出	-9.788
开盘	-9.78817
触	-9.78845
泉	-9.78967
准考证	-9.7897
30%	-9.7897
阿森纳	-9.7897
世锦赛	-9.78971
淘汰	-9.78971
▁I	-9.78995
硬盘	-9.79005
就要	-9.79122
生物	-9.79198
已有	-9.79341
在美国	-9.79377
宾	-9.79434
沈	-9.79446
性价比	-9.79454
睡	-9.79456
丢	-9.79456
规划	-9.79461
豆	-9.7949
觉	-9.79493
农产品	-9.79586
沟通	-9.7959
利益	-9.79646
半年	-9.79682
内存	-9.79707
不管	-9.79707
攻击	-9.79728
原来	-9.7975
今后	-9.79752
计算机	-9.79815
高级	-9.79885
50%	-9.79917
妇	-9.79924
下调	-9.79935
迹	-9.79935
短信	-9.79943
http	-9.79943
橡胶	-9.79946
燕	-9.79948
沪铜	-9.79968
传出	-9.79995
大会	-9.80002
几天	-9.80045
分为	-9.8005
唯	-9.80075
留学生	-9.80154
学位	-9.80156
SD	-9.80231
互	-9.80275
爆发	-9.80338
募	-9.80342
都要	-9.80351
te	-9.80355
什	-9.80401
有很多	-9.80411
愈	-9.80434
郎	-9.80436
汪	-9.8044
高速	-9.80486
54	-9.80487
增加了	-9.80553
la	-9.80572
就有	-9.80588
图像	-9.80682
et	-9.80791
前景	-9.80843
都很	-9.80844
翼	-9.80927
融资	-9.80929
饮	-9.8093
se	-9.80938
稳健	-9.80954
检查	-9.80966
主任	-9.81115
环	-9.81149
有一个	-9.81185
的地方	-9.81266
周二	-9.81269
的位置	-9.81288
枪	-9.81421
旁	-9.81423
资本	-9.81423
英雄	-9.81437
环节	-9.8146
个性	-9.81531
专门	-9.8158
马上	-9.81602
82	-9.81625
保险公司	-9.81645
她们	-9.81648
懂	-9.81648
一步	-9.81713
见面	-9.81718
确保	-9.81794
▁更多	-9.8181
也可以	-9.81938
房地产	-9.81942
终端	-9.81952
一线	-9.82096
寻找	-9.82117
财经	-9.82191
推广	-9.82197
一段时间	-9.82219
有限	-9.8224
演唱	-9.82266
原则	-9.82269
打算	-9.8233
的需求	-9.82342
推出的	-9.82352
更多信息	-9.82381
CEO	-9.82417
USB	-9.82417
泪	-9.82419
担忧	-9.82423
1.2	-9.82423
程序	-9.82441
拟	-9.82459
对比	-9.82512
这里	-9.82572
三季度	-9.82598
0.1	-9.82618
日下午	-9.82691
在此	-9.82757
场景	-9.82805
始	-9.82837
燃	-9.82919
剑	-9.82922
耗	-9.82922
烟	-9.82924
辽宁	-9.82925
ed	-9.82927
青年	-9.82934
惠普	-9.82946
天气	-9.82958
放在	-9.83002
▁昨天	-9.83102
剧中	-9.83171
金牌	-9.83227
取得了	-9.83253
姚	-9.83378
展现	-9.83381
个赛季	-9.83399
怎样	-9.83426
://	-9.83433
春节	-9.8355
是一款	-9.83579
年龄	-9.83588
工具	-9.83588
般	-9.83636
记者从	-9.8368
0%	-9.83707
两天	-9.83877
债券基金	-9.83892
野	-9.83912
仁	-9.83928
新浪高考频道	-9.83931
英格兰	-9.83934
祥	-9.83936
存储	-9.83949
重大	-9.8397
续	-9.84006
福建	-9.84014
麦蒂	-9.84034
不太	-9.84279
万手	-9.84347
肉	-9.84443
鸿	-9.84445
腰	-9.84445
浮	-9.84447
覆盖	-9.84447
ISO	-9.84482
场上	-9.84541
变成	-9.84639
作出	-9.84664
不可能	-9.84738
制定	-9.8475
加分	-9.84765
仅为	-9.84782
起了	-9.84788
暂	-9.84885
绿	-9.84904
场均	-9.84934
趋	-9.84938
原本	-9.84942
铁矿石	-9.84955
耀	-9.84955
杭州	-9.84957
本身	-9.8496
暂停	-9.84974
总裁	-9.84981
仪式	-9.84985
带着	-9.84997
智能手机	-9.85018
上调	-9.85043
对抗	-9.85193
就像	-9.85272
62	-9.85275
ne	-9.85414
观看	-9.85427
几年	-9.8548
的可能性	-9.85502
总结	-9.85551
:1	-9.85778
分配	-9.8578
南方	-9.85828
署	-9.85981
撞	-9.85994
1.1	-9.85996
豆粕	-9.85996
》(	-9.86
64	-9.8601
所谓	-9.86013
晋级	-9.86019
陷入	-9.86038
统	-9.86042
生日	-9.86042
MB	-9.86066
73	-9.86399
挑	-9.8643
一项	-9.86432
高考信息	-9.86471
让我	-9.86475
一路	-9.86499
最为	-9.865
羽	-9.86511
建筑	-9.86515
IS	-9.86517
练习	-9.86521
券商	-9.86531
河南	-9.86559
▁论坛	-9.86571
面积	-9.86595
总决赛	-9.86614
频	-9.86617
英超	-9.86695
发出	-9.86729
在香港	-9.86795
配备	-9.86807
封闭式基金	-9.86835
的比赛中	-9.86882
律	-9.8693
提到	-9.8706
接触	-9.87072
主力合约	-9.87113
不知	-9.87121
带来的	-9.87182
清华	-9.87317
低调	-9.87364
摄	-9.87503
捧	-9.87544
刘德华	-9.87559
详细	-9.87566
截止	-9.87567
昨晚	-9.87569
炒作	-9.87587
董事长	-9.87592
▁欢迎	-9.87607
周末	-9.87685
页	-9.88032
很好的	-9.88067
忧	-9.88089
安东尼	-9.88091
蕾	-9.88092
忠	-9.88093
辅导	-9.88105
ve	-9.88121
赛事	-9.88178
兴趣	-9.88197
网上报名	-9.88222
出版	-9.8824
在一起	-9.88298
小学	-9.88317
配备了	-9.88369
公平	-9.88408
2.7	-9.88409
态度	-9.88445
他还	-9.88544
洞	-9.88617
虚	-9.88618
观察	-9.88633
周三	-9.88637
离婚	-9.88707
化学	-9.88724
最高的	-9.88725
进步	-9.88802
1.3	-9.88803
一定的	-9.88833
无论是	-9.8885
邀	-9.88883
据了解	-9.88916
女士	-9.88974
87	-9.8902
年内	-9.89046
敌	-9.89056
洲	-9.89103
恐	-9.89143
潘	-9.89154
稿	-9.89155
蛋	-9.89157
淘宝	-9.89165
运动员	-9.89199
本届	-9.89494
ha	-9.89686
j	-9.89695
刑	-9.89697
78	-9.89724
赛场	-9.89761
手续	-9.89786
梦想	-9.89794
机制	-9.89799
效力	-9.89865
银华	-9.89927
高度	-9.90001
350	-9.90038
尤	-9.90045
现代	-9.90063
坦	-9.90129
手段	-9.90142
累	-9.90212
坏	-9.90225
PC	-9.90229
杰克逊	-9.90237
绯闻	-9.90237
▁□	-9.90238
错误	-9.90259
承诺	-9.90263
id	-9.90307
2.8	-9.90333
07	-9.90333
门将	-9.90335
格式	-9.90367
债基	-9.90393
成为了	-9.90411
小组	-9.90444
拍戏	-9.90452
3.0	-9.90472
考生可	-9.90495
联通	-9.90537
打得	-9.90544
不用	-9.90615
此事	-9.90624
关心	-9.90649
面前	-9.90714
慧	-9.90765
抛	-9.90765
骗	-9.90777
锐	-9.90778
违规	-9.90792
减仓	-9.9081
直播	-9.90822
意识	-9.90829
曼城	-9.90844
0.3	-9.90908
1.6	-9.90913
率先	-9.91038
53	-9.91063
新人	-9.9115
欧元	-9.9116
大学生	-9.91269
将继续	-9.91296
41	-9.91301
惨	-9.91324
桥	-9.91326
各类	-9.91363
效率	-9.91369
国足	-9.91391
意思	-9.91458
OU	-9.9146
唱片	-9.91465
输入	-9.91474
NT	-9.91623
在上海	-9.91641
▁in	-9.91663
可以说	-9.91686
著	-9.91716
豆油	-9.91773
老公	-9.91826
性感	-9.91836
逐	-9.91836
~	-9.91873
蔡	-9.91875
裸	-9.91875
喝	-9.91877
▁尽管	-9.91878
是不是	-9.92018
模特	-9.9204
卡特	-9.9211
良好	-9.92278
捷	-9.92345
坛	-9.92352
现金	-9.92404
孔	-9.92408
庄	-9.92427
鼓励	-9.92427
学历	-9.9247
理念	-9.92482
互动	-9.92491
▁W	-9.92504
服装	-9.92518
很大的	-9.9254
全队	-9.92617
一支	-9.92661
研发	-9.92666
了不少	-9.92694
更有	-9.92732
写作	-9.92829
肯	-9.9292
聘	-9.92952
秘	-9.92953
倾	-9.92981
凤	-9.92984
碰	-9.92988
届时	-9.93028
仅有	-9.93034
语文	-9.93077
嘉实	-9.93077
行政	-9.9309
999	-9.93172
思想	-9.93173
个股	-9.93183
相同	-9.93255
一方面	-9.93268
这场	-9.93309
反而	-9.93316
2005	-9.93385
惜	-9.93429
为此	-9.93464
外语	-9.93478
同时也	-9.93537
酷睿	-9.93544
复试	-9.93611
下半场	-9.93646
构	-9.93697
1.7	-9.93825
也要	-9.93916
名校	-9.93965
▁近日	-9.93986
360	-9.94007
总分	-9.94031
耳	-9.94056
确	-9.94067
2%。	-9.94073
宴	-9.94094
兑	-9.941
兹	-9.941
拆	-9.94101
芬	-9.94101
嫁	-9.94103
闹	-9.94104
赵本山	-9.94105
记忆	-9.94109
允许	-9.94115
专户	-9.9416
手术	-9.94183
事实	-9.9425
Sa	-9.94353
湖北	-9.94609
年代	-9.94621
阴	-9.94667
玲	-9.94667
牵	-9.94669
嘴	-9.94669
铅	-9.94671
ow	-9.94765
例如	-9.94772
雅思	-9.94783
550	-9.94789
公布了	-9.94816
不如	-9.94821
高兴	-9.94881
强烈	-9.94934
基于	-9.94951
的感觉	-9.95111
▁佳能	-9.95118
72	-9.95133
缘	-9.9515
时间为	-9.95164
直到	-9.95208
币	-9.9521
袁	-9.95237
斌	-9.95238
昌	-9.95238
腿	-9.95238
阅卷	-9.95247
命题	-9.953
▁尼康	-9.95315
车队	-9.9534
一个月	-9.95423
都能	-9.95445
出售	-9.9547
多家	-9.95536
原油期货	-9.95541
个交易日	-9.95547
星期	-9.95629
0.2	-9.95649
大多数	-9.95678
实在	-9.95775
浩	-9.95811
柔	-9.95812
观望	-9.95865
医生	-9.95936
没能	-9.95937
多个	-9.95951
ot	-9.96058
面向	-9.96095
了自己的	-9.96259
抵	-9.96325
信用	-9.96336
红利	-9.96354
雄	-9.96363
女性	-9.96373
芳	-9.96383
刷	-9.96384
辈	-9.96384
鞋	-9.96385
逢	-9.96386
俄罗斯	-9.96386
完善	-9.96417
推出了	-9.96428
争取	-9.96447
运作	-9.96498
状元	-9.96519
采访时	-9.96523
闻	-9.96597
1.4	-9.96601
其余	-9.96732
拍照	-9.96889
振	-9.96934
侯	-9.96961
纹	-9.96961
此时	-9.96978
一条	-9.96982
掘金	-9.96982
填报志愿	-9.96997
商品市场	-9.97032
公众	-9.97052
还可以	-9.97055
马克	-9.97064
往年	-9.97096
于是	-9.97099
短期内	-9.97144
上半场	-9.97193
公安	-9.97199
地说	-9.97206
金价	-9.97209
2.4	-9.97227
学费	-9.97251
下载	-9.97254
积分	-9.97317
一部分	-9.97383
液晶	-9.97457
皇	-9.9748
赚	-9.97515
罪	-9.97539
个百分点	-9.9754
爸爸	-9.9754
甜	-9.97541
考查	-9.97542
楠	-9.97544
裙	-9.97547
节奏	-9.9756
业内	-9.97568
更好的	-9.97596
农业	-9.97623
动态	-9.97643
队伍	-9.97703
本月	-9.9781
IC	-9.97815
寻	-9.97873
大陆	-9.97877
各个	-9.97906
达成	-9.97923
应对	-9.9797
状	-9.97981
遍	-9.98106
袋	-9.98126
炮	-9.98128
180	-9.98141
做了	-9.98208
留在	-9.98252
打击	-9.98373
考虑到	-9.98398
伤病	-9.98405
期价	-9.98449
还能	-9.98587
区间	-9.98594
刊	-9.98633
账	-9.98654
船	-9.98687
弃	-9.98688
丁俊晖	-9.98713
兄弟	-9.98715
寄	-9.98716
肩	-9.98719
女星	-9.9872
素质	-9.98721
灵活	-9.98724
活跃	-9.98728
赵薇	-9.98728
万股	-9.98751
据香港媒体	-9.98756
画质	-9.98759
二人	-9.98787
国际米兰	-9.98808
处罚	-9.9882
ess	-9.98832
接到	-9.98836
01	-9.98918
自主	-9.98987
也能	-9.99075
当日	-9.99242
讨	-9.99279
CBA	-9.99307
农村	-9.99319
背后	-9.99377
妻子	-9.99379
79	-9.99406
一系列	-9.99444
队长	-9.99467
都没有	-9.9949
块	-9.99507
传奇	-9.99518
准确	-9.99615
中锋	-9.99637
声音	-9.99647
中国电信	-9.99669
建仓	-9.99676
1.8	-9.99688
走高	-9.99705
上市公司	-9.99716
0.7	-9.99754
提交	-9.99802
2.2	-9.99829
誉	-9.99892
谢霆锋	-9.999
与此同时	-9.99904
章子怡	-9.99908
打了	-9.99912
对外	-9.99935
印度	-10.0001
成交量	-10.0006
最重要的	-10.0007
大家都	-10.0018
一直在	-10.0019
92	-10.0043
凌	-10.0049
胎	-10.005
伙	-10.005
斯科拉	-10.005
迹象	-10.0051
DC	-10.0056
设立	-10.0059
大纲	-10.0068
型基金	-10.007
理由	-10.0073
到期	-10.0074
0.8	-10.0082
可能是	-10.0082
会员	-10.0092
腾	-10.0104
尖	-10.0109
高考成绩	-10.0109
秦	-10.011
偷	-10.011
及其	-10.0112
战绩	-10.0113
团购	-10.0114
ur	-10.0118
全线	-10.0119
月初	-10.0124
保罗	-10.0149
技	-10.0154
批准	-10.0158
其次	-10.0158
给出	-10.0165
打进	-10.0168
雯	-10.017
疲	-10.0171
侠	-10.0171
尼克斯	-10.0171
挡	-10.0171
漂亮	-10.0171
骑士	-10.0172
扩展	-10.0172
娱乐圈	-10.0174
一边	-10.0177
博士	-10.0178
千万	-10.0181
糖价	-10.0188
敢	-10.0188
单独	-10.0192
陆	-10.0193
一个人	-10.0197
转换	-10.0198
球星	-10.0204
新高	-10.0226
的态度	-10.0229
犯	-10.0231
大跌	-10.0231
辞	-10.0232
谱	-10.0232
金融危机	-10.0234
考察	-10.0235
另一个	-10.0236
增持	-10.0238
命中率	-10.0239
很可能	-10.0239
0.9	-10.0244
梅西	-10.0245
收视	-10.0245
裁	-10.0248
白色	-10.0248
地点	-10.025
▁索尼	-10.0268
输给	-10.028
手中	-10.0282
下游	-10.029
娘	-10.0293
IP	-10.0293
蒋	-10.0293
舞蹈	-10.0293
储备	-10.0294
办公室	-10.0294
治疗	-10.0296
携带	-10.0297
公募基金	-10.03
流行	-10.0303
学术	-10.0315
亲自	-10.0315
首轮	-10.0327
一轮	-10.0342
发放	-10.0344
况	-10.0347
油脂	-10.0347
为何	-10.0348
澳	-10.035
奇才	-10.0351
软	-10.0351
一批	-10.0352
妹	-10.0353
床	-10.0356
估计	-10.0356
将成为	-10.0357
调控	-10.0362
0.6	-10.0362
收获	-10.0368
1.0	-10.038
父	-10.0396
一代	-10.041
分手	-10.041
润	-10.0411
不满	-10.0413
竟	-10.0414
遗	-10.0415
赏	-10.0416
IXUS	-10.0417
崔	-10.0417
宿	-10.0417
欠	-10.0417
勤	-10.0417
澳洲	-10.0418
债券型基金	-10.0418
银河	-10.042
ter	-10.042
合适	-10.0423
公牛	-10.0425
十足	-10.0429
校园	-10.0433
对焦	-10.044
键盘	-10.0453
比去年	-10.0454
给他	-10.0457
储	-10.046
么	-10.046
在内的	-10.0464
称为	-10.0465
育	-10.0472
乘	-10.0479
灰	-10.0479
伏	-10.0479
净值增长率	-10.048
焦炭	-10.048
雅虎	-10.0481
复杂	-10.0481
便携	-10.0481
释放	-10.0482
执教	-10.0483
谈判	-10.0484
高层	-10.0485
周四	-10.0486
长焦	-10.0489
传言	-10.0496
三分球	-10.0504
打破	-10.0506
明天	-10.0508
地产	-10.0518
旗	-10.0526
出战	-10.0531
乎	-10.0538
亏	-10.0542
琪	-10.0542
昊	-10.0543
邱	-10.0543
怡	-10.0543
减产	-10.0545
广西	-10.0555
通常	-10.0555
鲁能	-10.0564
高尔夫	-10.0575
享	-10.0575
美分	-10.0577
自从	-10.0578
两名	-10.0593
其它	-10.0597
拖	-10.0602
贸易	-10.0602
夺得	-10.0603
粮	-10.0605
玛	-10.0606
逃	-10.0606
浦	-10.0606
膜	-10.0606
上看	-10.0606
彻底	-10.0607
工商	-10.0612
优先	-10.0615
庭	-10.0618
销量	-10.0619
2.3	-10.064
深入	-10.0647
退出	-10.0652
曾在	-10.0659
统考	-10.0659
寒	-10.0668
紫	-10.067
承担	-10.067
文学	-10.0675
随时	-10.0675
下去	-10.0679
即便	-10.0679
一件	-10.0683
本市	-10.0694
而不是	-10.0708
旅	-10.0709
降至	-10.0715
每次	-10.0723
宜	-10.0725
耐	-10.0727
搭	-10.073
阿泰斯特	-10.0733
踏	-10.0733
HTC	-10.0733
颜色	-10.0735
平衡	-10.0736
即可	-10.0737
日上午	-10.0738
爆料	-10.0739
▁已有	-10.074
近年来	-10.0741
尽快	-10.0745
我会	-10.0748
让我们	-10.075
云南	-10.0751
▁and	-10.0754
0.4	-10.0758
小麦	-10.0769
名称	-10.078
开通	-10.0784
这项	-10.0789
000	-10.0789
醒	-10.0796
洛杉矶	-10.0798
信号	-10.0798
瓜	-10.0798
岩	-10.0798
昂	-10.0798
思路	-10.0811
促	-10.0814
选择了	-10.0816
遭到	-10.0818
得很	-10.082
高分	-10.0837
返	-10.0841
过来	-10.0845
发布了	-10.0849
混	-10.0859
墨	-10.0863
肥	-10.0863
财政	-10.0865
创下	-10.0866
无奈	-10.0866
西部	-10.0867
布朗	-10.0867
感兴趣	-10.0868
澳门	-10.0868
依据	-10.0868
域名	-10.0869
腾讯	-10.0869
弱势	-10.087
文字	-10.0875
湖人队	-10.0875
早已	-10.0875
整理	-10.0876
本来	-10.0888
习	-10.0892
错过	-10.0894
上映	-10.0903
国王	-10.091
浪	-10.0911
一枚	-10.0911
太大	-10.0923
股市场	-10.0923
帖	-10.0928
拉斯	-10.0928
锦	-10.0929
职业生涯	-10.093
欧冠	-10.093
竟然	-10.0931
争议	-10.0932
性格	-10.0933
失望	-10.0938
搭载了	-10.0939
ie	-10.0949
▁be	-10.0961
盘中	-10.0968
ut	-10.097
通讯	-10.0971
站在	-10.0979
搭载	-10.0984
陷	-10.0988
情感	-10.0992
径	-10.0993
▁中新网	-10.0994
茨	-10.0994
炼	-10.0994
宫	-10.0994
寿	-10.0994
一本	-10.0996
绿色	-10.0998
初中	-10.0998
半决赛	-10.1002
当地时间	-10.1008
四个	-10.1016
层次	-10.1018
热点	-10.1028
转型	-10.1033
成龙	-10.1035
两种	-10.105
毕	-10.1056
彭	-10.1061
讲述	-10.1063
民族	-10.1064
郑州	-10.1064
万桶	-10.1067
身材	-10.1069
录制	-10.1069
带领	-10.1073
时间内	-10.1084
华夏基金	-10.1088
二是	-10.1088
▁听歌	-10.1089
外线	-10.1098
扮	-10.1104
ll	-10.1106
男生	-10.1113
ore	-10.1115
暖	-10.1121
广发	-10.1124
鼓	-10.1127
旋	-10.1127
保留	-10.1132
两大	-10.1134
ine	-10.1136
中期	-10.1136
恋情	-10.1137
备受	-10.1139
720	-10.1144
更高	-10.1161
新品	-10.1163
77	-10.1168
▁2.	-10.1171
回升	-10.1181
一半	-10.1192
弄	-10.1194
纵	-10.1194
亨	-10.1194
开拓者	-10.1194
鬼	-10.1194
祝福	-10.1195
尊重	-10.1201
lo	-10.1202
分别是	-10.1205
人选	-10.1211
打球	-10.1214
2004	-10.1224
3%。	-10.1237
很少	-10.1244
家基金公司	-10.1246
生命	-10.1258
薇	-10.126
徒	-10.1262
孟	-10.1262
屡	-10.1262
姓	-10.1262
究竟	-10.1262
高等教育	-10.1263
封基	-10.1268
跌破	-10.1269
修改	-10.127
环比	-10.1275
双核	-10.1279
超越	-10.128
是什么	-10.1281
真是	-10.1282
上篮	-10.1284
一波	-10.1291
更好	-10.1294
1.9	-10.1301
是为了	-10.1302
一套	-10.1308
之下	-10.1311
应该是	-10.1315
大涨	-10.1319
97	-10.1319
秒时	-10.1325
弟	-10.1328
不利	-10.1329
涂	-10.133
舍	-10.133
疯狂	-10.133
搭档	-10.1331
ent	-10.1333
促进	-10.1335
爱心	-10.1336
世博	-10.1338
韦德	-10.1342
