{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\u001f": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "ª": 101,
      "­": 102,
      "®": 103,
      "°": 104,
      "±": 105,
      "´": 106,
      "·": 107,
      "×": 108,
      "Ø": 109,
      "à": 110,
      "ç": 111,
      "è": 112,
      "é": 113,
      "í": 114,
      "ó": 115,
      "÷": 116,
      "ǎ": 117,
      "Φ": 118,
      "Ω": 119,
      "α": 120,
      "β": 121,
      "μ": 122,
      "φ": 123,
      "ω": 124,
      "В": 125,
      "М": 126,
      "О": 127,
      "П": 128,
      "С": 129,
      "У": 130,
      "Ф": 131,
      "—": 132,
      "―": 133,
      "‖": 134,
      "‘": 135,
      "’": 136,
      "“": 137,
      "”": 138,
      "•": 139,
      "…": 140,
      "‰": 141,
      "′": 142,
      "″": 143,
      "℃": 144,
      "™": 145,
      "Ⅰ": 146,
      "Ⅱ": 147,
      "Ⅲ": 148,
      "Ⅳ": 149,
      "Ⅶ": 150,
      "↑": 151,
      "→": 152,
      "↓": 153,
      "∑": 154,
      "√": 155,
      "∩": 156,
      "∴": 157,
      "∵": 158,
      "∶": 159,
      "≠": 160,
      "≤": 161,
      "≥": 162,
      "≯": 163,
      "⊙": 164,
      "⊥": 165,
      "⋯": 166,
      "①": 167,
      "②": 168,
      "③": 169,
      "④": 170,
      "⑤": 171,
      "⑥": 172,
      "⑦": 173,
      "⑧": 174,
      "⑨": 175,
      "⑩": 176,
      "⑴": 177,
      "⑵": 178,
      "⑶": 179,
      "⑷": 180,
      "⑸": 181,
      "⒓": 182,
      "─": 183,
      "━": 184,
      "│": 185,
      "■": 186,
      "□": 187,
      "▪": 188,
      "▲": 189,
      "▶": 190,
      "◆": 191,
      "◇": 192,
      "○": 193,
      "◎": 194,
      "●": 195,
      "★": 196,
      "☆": 197,
      "、": 198,
      "。": 199,
      "〈": 200,
      "〉": 201,
      "《": 202,
      "》": 203,
      "『": 204,
      "』": 205,
      "【": 206,
      "】": 207,
      "〔": 208,
      "〕": 209,
      "〖": 210,
      "〗": 211,
      "ず": 212,
      "の": 213,
      "イ": 214,
      "プ": 215,
      "ボ": 216,
      "レ": 217,
      "・": 218,
      "ㄟ": 219,
      "一": 220,
      "丁": 221,
      "七": 222,
      "万": 223,
      "丈": 224,
      "三": 225,
      "上": 226,
      "下": 227,
      "不": 228,
      "与": 229,
      "丐": 230,
      "丑": 231,
      "专": 232,
      "且": 233,
      "丕": 234,
      "世": 235,
      "丘": 236,
      "丙": 237,
      "业": 238,
      "丛": 239,
      "东": 240,
      "丝": 241,
      "丞": 242,
      "丢": 243,
      "两": 244,
      "严": 245,
      "丧": 246,
      "个": 247,
      "丫": 248,
      "中": 249,
      "丰": 250,
      "串": 251,
      "临": 252,
      "丸": 253,
      "丹": 254,
      "为": 255,
      "主": 256,
      "丽": 257,
      "举": 258,
      "乃": 259,
      "久": 260,
      "么": 261,
      "义": 262,
      "之": 263,
      "乌": 264,
      "乍": 265,
      "乎": 266,
      "乏": 267,
      "乐": 268,
      "乒": 269,
      "乓": 270,
      "乔": 271,
      "乖": 272,
      "乘": 273,
      "乙": 274,
      "乜": 275,
      "九": 276,
      "乞": 277,
      "也": 278,
      "习": 279,
      "乡": 280,
      "书": 281,
      "买": 282,
      "乱": 283,
      "乳": 284,
      "乾": 285,
      "了": 286,
      "予": 287,
      "争": 288,
      "事": 289,
      "二": 290,
      "于": 291,
      "亏": 292,
      "云": 293,
      "互": 294,
      "五": 295,
      "井": 296,
      "亘": 297,
      "亚": 298,
      "些": 299,
      "亟": 300,
      "亡": 301,
      "亢": 302,
      "交": 303,
      "亥": 304,
      "亦": 305,
      "产": 306,
      "亨": 307,
      "亩": 308,
      "享": 309,
      "京": 310,
      "亭": 311,
      "亮": 312,
      "亲": 313,
      "亳": 314,
      "亵": 315,
      "人": 316,
      "亿": 317,
      "什": 318,
      "仁": 319,
      "仃": 320,
      "仄": 321,
      "仅": 322,
      "仆": 323,
      "仇": 324,
      "今": 325,
      "介": 326,
      "仍": 327,
      "从": 328,
      "仑": 329,
      "仓": 330,
      "仔": 331,
      "仕": 332,
      "他": 333,
      "仗": 334,
      "付": 335,
      "仙": 336,
      "仝": 337,
      "仟": 338,
      "代": 339,
      "令": 340,
      "以": 341,
      "仨": 342,
      "仪": 343,
      "们": 344,
      "仰": 345,
      "仲": 346,
      "件": 347,
      "价": 348,
      "任": 349,
      "份": 350,
      "仿": 351,
      "企": 352,
      "伉": 353,
      "伊": 354,
      "伍": 355,
      "伎": 356,
      "伏": 357,
      "伐": 358,
      "休": 359,
      "众": 360,
      "优": 361,
      "伙": 362,
      "会": 363,
      "伞": 364,
      "伟": 365,
      "传": 366,
      "伢": 367,
      "伤": 368,
      "伥": 369,
      "伦": 370,
      "伪": 371,
      "伫": 372,
      "伯": 373,
      "估": 374,
      "伴": 375,
      "伶": 376,
      "伸": 377,
      "伺": 378,
      "似": 379,
      "伽": 380,
      "但": 381,
      "位": 382,
      "低": 383,
      "住": 384,
      "佐": 385,
      "佑": 386,
      "体": 387,
      "何": 388,
      "佘": 389,
      "余": 390,
      "佚": 391,
      "佛": 392,
      "作": 393,
      "佝": 394,
      "佟": 395,
      "你": 396,
      "佣": 397,
      "佥": 398,
      "佩": 399,
      "佬": 400,
      "佯": 401,
      "佰": 402,
      "佳": 403,
      "佼": 404,
      "使": 405,
      "侃": 406,
      "侄": 407,
      "侈": 408,
      "例": 409,
      "侍": 410,
      "侑": 411,
      "侗": 412,
      "供": 413,
      "依": 414,
      "侠": 415,
      "侣": 416,
      "侥": 417,
      "侦": 418,
      "侧": 419,
      "侨": 420,
      "侩": 421,
      "侪": 422,
      "侬": 423,
      "侮": 424,
      "侯": 425,
      "侵": 426,
      "便": 427,
      "促": 428,
      "俄": 429,
      "俅": 430,
      "俊": 431,
      "俎": 432,
      "俏": 433,
      "俐": 434,
      "俑": 435,
      "俗": 436,
      "俘": 437,
      "俚": 438,
      "保": 439,
      "俞": 440,
      "俟": 441,
      "信": 442,
      "俨": 443,
      "俩": 444,
      "俪": 445,
      "俭": 446,
      "修": 447,
      "俯": 448,
      "俱": 449,
      "俺": 450,
      "俾": 451,
      "倌": 452,
      "倍": 453,
      "倏": 454,
      "倒": 455,
      "倔": 456,
      "倘": 457,
      "候": 458,
      "倚": 459,
      "倜": 460,
      "借": 461,
      "倡": 462,
      "倥": 463,
      "倦": 464,
      "倨": 465,
      "倩": 466,
      "倪": 467,
      "倬": 468,
      "倭": 469,
      "债": 470,
      "值": 471,
      "倾": 472,
      "偃": 473,
      "假": 474,
      "偈": 475,
      "偌": 476,
      "偎": 477,
      "偏": 478,
      "偕": 479,
      "做": 480,
      "停": 481,
      "健": 482,
      "偬": 483,
      "偶": 484,
      "偷": 485,
      "偻": 486,
      "偾": 487,
      "偿": 488,
      "傀": 489,
      "傅": 490,
      "傈": 491,
      "傍": 492,
      "傣": 493,
      "傥": 494,
      "储": 495,
      "催": 496,
      "傲": 497,
      "傻": 498,
      "像": 499,
      "僚": 500,
      "僧": 501,
      "僳": 502,
      "僵": 503,
      "僻": 504,
      "儋": 505,
      "儒": 506,
      "儡": 507,
      "儿": 508,
      "兀": 509,
      "允": 510,
      "元": 511,
      "兄": 512,
      "充": 513,
      "兆": 514,
      "先": 515,
      "光": 516,
      "克": 517,
      "免": 518,
      "兑": 519,
      "兔": 520,
      "兖": 521,
      "党": 522,
      "兜": 523,
      "兢": 524,
      "入": 525,
      "全": 526,
      "八": 527,
      "公": 528,
      "六": 529,
      "兮": 530,
      "兰": 531,
      "共": 532,
      "关": 533,
      "兴": 534,
      "兵": 535,
      "其": 536,
      "具": 537,
      "典": 538,
      "兹": 539,
      "养": 540,
      "兼": 541,
      "兽": 542,
      "冀": 543,
      "内": 544,
      "冈": 545,
      "冉": 546,
      "册": 547,
      "再": 548,
      "冒": 549,
      "冕": 550,
      "冗": 551,
      "写": 552,
      "军": 553,
      "农": 554,
      "冠": 555,
      "冢": 556,
      "冤": 557,
      "冥": 558,
      "冬": 559,
      "冯": 560,
      "冰": 561,
      "冲": 562,
      "决": 563,
      "况": 564,
      "冶": 565,
      "冷": 566,
      "冻": 567,
      "冼": 568,
      "冽": 569,
      "净": 570,
      "凄": 571,
      "准": 572,
      "凉": 573,
      "凋": 574,
      "凌": 575,
      "减": 576,
      "凑": 577,
      "凛": 578,
      "凝": 579,
      "几": 580,
      "凡": 581,
      "凤": 582,
      "凭": 583,
      "凯": 584,
      "凰": 585,
      "凳": 586,
      "凶": 587,
      "凸": 588,
      "凹": 589,
      "出": 590,
      "击": 591,
      "函": 592,
      "凿": 593,
      "刀": 594,
      "刁": 595,
      "刃": 596,
      "分": 597,
      "切": 598,
      "刊": 599,
      "刑": 600,
      "划": 601,
      "列": 602,
      "刘": 603,
      "则": 604,
      "刚": 605,
      "创": 606,
      "初": 607,
      "删": 608,
      "判": 609,
      "刨": 610,
      "利": 611,
      "别": 612,
      "刮": 613,
      "到": 614,
      "制": 615,
      "刷": 616,
      "券": 617,
      "刹": 618,
      "刺": 619,
      "刻": 620,
      "刿": 621,
      "剁": 622,
      "剂": 623,
      "剃": 624,
      "削": 625,
      "剌": 626,
      "前": 627,
      "剐": 628,
      "剑": 629,
      "剔": 630,
      "剖": 631,
      "剥": 632,
      "剧": 633,
      "剩": 634,
      "剪": 635,
      "副": 636,
      "割": 637,
      "剽": 638,
      "剿": 639,
      "劈": 640,
      "力": 641,
      "劝": 642,
      "办": 643,
      "功": 644,
      "加": 645,
      "务": 646,
      "劣": 647,
      "动": 648,
      "助": 649,
      "努": 650,
      "劫": 651,
      "劭": 652,
      "励": 653,
      "劲": 654,
      "劳": 655,
      "劾": 656,
      "势": 657,
      "勃": 658,
      "勇": 659,
      "勉": 660,
      "勋": 661,
      "勒": 662,
      "勘": 663,
      "募": 664,
      "勤": 665,
      "勺": 666,
      "勾": 667,
      "勿": 668,
      "匀": 669,
      "包": 670,
      "匆": 671,
      "匈": 672,
      "匕": 673,
      "化": 674,
      "北": 675,
      "匙": 676,
      "匝": 677,
      "匠": 678,
      "匡": 679,
      "匣": 680,
      "匪": 681,
      "匮": 682,
      "匹": 683,
      "区": 684,
      "医": 685,
      "匾": 686,
      "匿": 687,
      "十": 688,
      "千": 689,
      "卅": 690,
      "升": 691,
      "午": 692,
      "卉": 693,
      "半": 694,
      "华": 695,
      "协": 696,
      "卑": 697,
      "卒": 698,
      "卓": 699,
      "单": 700,
      "卖": 701,
      "南": 702,
      "博": 703,
      "卜": 704,
      "卞": 705,
      "占": 706,
      "卡": 707,
      "卢": 708,
      "卤": 709,
      "卦": 710,
      "卧": 711,
      "卫": 712,
      "卯": 713,
      "印": 714,
      "危": 715,
      "即": 716,
      "却": 717,
      "卵": 718,
      "卷": 719,
      "卸": 720,
      "卿": 721,
      "厂": 722,
      "厄": 723,
      "厅": 724,
      "历": 725,
      "厉": 726,
      "压": 727,
      "厌": 728,
      "厕": 729,
      "厘": 730,
      "厚": 731,
      "原": 732,
      "厢": 733,
      "厥": 734,
      "厦": 735,
      "厨": 736,
      "厩": 737,
      "厮": 738,
      "去": 739,
      "县": 740,
      "叁": 741,
      "参": 742,
      "又": 743,
      "叉": 744,
      "及": 745,
      "友": 746,
      "双": 747,
      "反": 748,
      "发": 749,
      "叔": 750,
      "取": 751,
      "受": 752,
      "变": 753,
      "叙": 754,
      "叛": 755,
      "叟": 756,
      "叠": 757,
      "口": 758,
      "古": 759,
      "句": 760,
      "另": 761,
      "叨": 762,
      "叩": 763,
      "只": 764,
      "叫": 765,
      "召": 766,
      "叭": 767,
      "叮": 768,
      "可": 769,
      "台": 770,
      "叱": 771,
      "史": 772,
      "右": 773,
      "叵": 774,
      "叶": 775,
      "号": 776,
      "司": 777,
      "叹": 778,
      "叻": 779,
      "叼": 780,
      "叽": 781,
      "吁": 782,
      "吃": 783,
      "各": 784,
      "吆": 785,
      "合": 786,
      "吉": 787,
      "吊": 788,
      "同": 789,
      "名": 790,
      "后": 791,
      "吏": 792,
      "吐": 793,
      "向": 794,
      "吒": 795,
      "吓": 796,
      "吕": 797,
      "吖": 798,
      "吗": 799,
      "君": 800,
      "吝": 801,
      "吞": 802,
      "吟": 803,
      "否": 804,
      "吧": 805,
      "吨": 806,
      "吩": 807,
      "含": 808,
      "听": 809,
      "吭": 810,
      "启": 811,
      "吱": 812,
      "吴": 813,
      "吵": 814,
      "吸": 815,
      "吹": 816,
      "吻": 817,
      "吼": 818,
      "吾": 819,
      "呀": 820,
      "呃": 821,
      "呆": 822,
      "呈": 823,
      "告": 824,
      "呐": 825,
      "呕": 826,
      "呖": 827,
      "呗": 828,
      "员": 829,
      "呛": 830,
      "呜": 831,
      "呢": 832,
      "呤": 833,
      "呦": 834,
      "周": 835,
      "呱": 836,
      "呲": 837,
      "味": 838,
      "呵": 839,
      "呶": 840,
      "呷": 841,
      "呸": 842,
      "呼": 843,
      "命": 844,
      "咀": 845,
      "咂": 846,
      "咄": 847,
      "咆": 848,
      "咋": 849,
      "和": 850,
      "咎": 851,
      "咏": 852,
      "咐": 853,
      "咒": 854,
      "咔": 855,
      "咕": 856,
      "咖": 857,
      "咙": 858,
      "咚": 859,
      "咛": 860,
      "咣": 861,
      "咤": 862,
      "咦": 863,
      "咧": 864,
      "咨": 865,
      "咪": 866,
      "咫": 867,
      "咬": 868,
      "咯": 869,
      "咱": 870,
      "咳": 871,
      "咸": 872,
      "咻": 873,
      "咽": 874,
      "咿": 875,
      "哀": 876,
      "品": 877,
      "哄": 878,
      "哆": 879,
      "哇": 880,
      "哈": 881,
      "哉": 882,
      "响": 883,
      "哎": 884,
      "哐": 885,
      "哑": 886,
      "哒": 887,
      "哗": 888,
      "哟": 889,
      "哥": 890,
      "哦": 891,
      "哧": 892,
      "哨": 893,
      "哩": 894,
      "哪": 895,
      "哭": 896,
      "哮": 897,
      "哲": 898,
      "哺": 899,
      "哼": 900,
      "哽": 901,
      "唁": 902,
      "唆": 903,
      "唇": 904,
      "唉": 905,
      "唏": 906,
      "唐": 907,
      "唔": 908,
      "唠": 909,
      "唤": 910,
      "唧": 911,
      "唬": 912,
      "售": 913,
      "唯": 914,
      "唰": 915,
      "唱": 916,
      "唳": 917,
      "唷": 918,
      "唾": 919,
      "啃": 920,
      "商": 921,
      "啊": 922,
      "啕": 923,
      "啖": 924,
      "啜": 925,
      "啡": 926,
      "啤": 927,
      "啥": 928,
      "啦": 929,
      "啧": 930,
      "啪": 931,
      "啬": 932,
      "啮": 933,
      "啵": 934,
      "啶": 935,
      "啷": 936,
      "啸": 937,
      "啻": 938,
      "啼": 939,
      "啾": 940,
      "喀": 941,
      "喂": 942,
      "喃": 943,
      "善": 944,
      "喇": 945,
      "喉": 946,
      "喊": 947,
      "喋": 948,
      "喏": 949,
      "喑": 950,
      "喔": 951,
      "喘": 952,
      "喙": 953,
      "喜": 954,
      "喝": 955,
      "喟": 956,
      "喧": 957,
      "喳": 958,
      "喵": 959,
      "喷": 960,
      "喻": 961,
      "喽": 962,
      "嗄": 963,
      "嗅": 964,
      "嗌": 965,
      "嗑": 966,
      "嗒": 967,
      "嗓": 968,
      "嗔": 969,
      "嗖": 970,
      "嗜": 971,
      "嗟": 972,
      "嗡": 973,
      "嗣": 974,
      "嗤": 975,
      "嗦": 976,
      "嗨": 977,
      "嗬": 978,
      "嗯": 979,
      "嗲": 980,
      "嗷": 981,
      "嗽": 982,
      "嘀": 983,
      "嘈": 984,
      "嘉": 985,
      "嘌": 986,
      "嘎": 987,
      "嘘": 988,
      "嘛": 989,
      "嘞": 990,
      "嘟": 991,
      "嘣": 992,
      "嘧": 993,
      "嘱": 994,
      "嘲": 995,
      "嘴": 996,
      "嘶": 997,
      "嘹": 998,
      "嘻": 999,
      "嘿": 1000,
      "噎": 1001,
      "噔": 1002,
      "噗": 1003,
      "噘": 1004,
      "噙": 1005,
      "噜": 1006,
      "噢": 1007,
      "噤": 1008,
      "器": 1009,
      "噩": 1010,
      "噪": 1011,
      "噬": 1012,
      "噱": 1013,
      "噶": 1014,
      "噻": 1015,
      "噼": 1016,
      "嚎": 1017,
      "嚏": 1018,
      "嚓": 1019,
      "嚣": 1020,
      "嚷": 1021,
      "嚼": 1022,
      "囊": 1023,
      "囔": 1024,
      "囚": 1025,
      "四": 1026,
      "回": 1027,
      "因": 1028,
      "囡": 1029,
      "团": 1030,
      "囤": 1031,
      "囫": 1032,
      "园": 1033,
      "困": 1034,
      "囱": 1035,
      "围": 1036,
      "囵": 1037,
      "囹": 1038,
      "固": 1039,
      "国": 1040,
      "图": 1041,
      "囿": 1042,
      "圃": 1043,
      "圄": 1044,
      "圆": 1045,
      "圈": 1046,
      "土": 1047,
      "圣": 1048,
      "在": 1049,
      "圩": 1050,
      "圭": 1051,
      "圯": 1052,
      "地": 1053,
      "圳": 1054,
      "场": 1055,
      "圻": 1056,
      "圾": 1057,
      "址": 1058,
      "坂": 1059,
      "均": 1060,
      "坊": 1061,
      "坍": 1062,
      "坎": 1063,
      "坏": 1064,
      "坐": 1065,
      "坑": 1066,
      "块": 1067,
      "坚": 1068,
      "坛": 1069,
      "坝": 1070,
      "坞": 1071,
      "坟": 1072,
      "坠": 1073,
      "坡": 1074,
      "坤": 1075,
      "坦": 1076,
      "坨": 1077,
      "坪": 1078,
      "坯": 1079,
      "坷": 1080,
      "垂": 1081,
      "垃": 1082,
      "垄": 1083,
      "型": 1084,
      "垒": 1085,
      "垠": 1086,
      "垢": 1087,
      "垣": 1088,
      "垦": 1089,
      "垫": 1090,
      "垮": 1091,
      "埂": 1092,
      "埃": 1093,
      "埋": 1094,
      "城": 1095,
      "埔": 1096,
      "域": 1097,
      "埠": 1098,
      "培": 1099,
      "基": 1100,
      "堂": 1101,
      "堆": 1102,
      "堑": 1103,
      "堕": 1104,
      "堡": 1105,
      "堤": 1106,
      "堪": 1107,
      "堰": 1108,
      "堵": 1109,
      "塌": 1110,
      "塍": 1111,
      "塑": 1112,
      "塔": 1113,
      "塘": 1114,
      "塞": 1115,
      "填": 1116,
      "塾": 1117,
      "境": 1118,
      "墅": 1119,
      "墉": 1120,
      "墒": 1121,
      "墓": 1122,
      "墙": 1123,
      "增": 1124,
      "墟": 1125,
      "墨": 1126,
      "墩": 1127,
      "壁": 1128,
      "壑": 1129,
      "壕": 1130,
      "壤": 1131,
      "士": 1132,
      "壬": 1133,
      "壮": 1134,
      "声": 1135,
      "壳": 1136,
      "壶": 1137,
      "壹": 1138,
      "处": 1139,
      "备": 1140,
      "复": 1141,
      "夏": 1142,
      "夔": 1143,
      "夕": 1144,
      "外": 1145,
      "夙": 1146,
      "多": 1147,
      "夜": 1148,
      "够": 1149,
      "大": 1150,
      "天": 1151,
      "太": 1152,
      "夫": 1153,
      "夭": 1154,
      "央": 1155,
      "夯": 1156,
      "失": 1157,
      "头": 1158,
      "夷": 1159,
      "夸": 1160,
      "夹": 1161,
      "夺": 1162,
      "奂": 1163,
      "奄": 1164,
      "奇": 1165,
      "奈": 1166,
      "奉": 1167,
      "奋": 1168,
      "奎": 1169,
      "奏": 1170,
      "契": 1171,
      "奔": 1172,
      "奕": 1173,
      "奖": 1174,
      "套": 1175,
      "奚": 1176,
      "奠": 1177,
      "奢": 1178,
      "奥": 1179,
      "女": 1180,
      "奴": 1181,
      "奶": 1182,
      "奸": 1183,
      "她": 1184,
      "好": 1185,
      "如": 1186,
      "妃": 1187,
      "妄": 1188,
      "妆": 1189,
      "妇": 1190,
      "妈": 1191,
      "妊": 1192,
      "妍": 1193,
      "妒": 1194,
      "妓": 1195,
      "妖": 1196,
      "妙": 1197,
      "妞": 1198,
      "妤": 1199,
      "妥": 1200,
      "妨": 1201,
      "妩": 1202,
      "妮": 1203,
      "妹": 1204,
      "妻": 1205,
      "妾": 1206,
      "姆": 1207,
      "姊": 1208,
      "始": 1209,
      "姐": 1210,
      "姑": 1211,
      "姓": 1212,
      "委": 1213,
      "姗": 1214,
      "姚": 1215,
      "姜": 1216,
      "姝": 1217,
      "姣": 1218,
      "姥": 1219,
      "姨": 1220,
      "姬": 1221,
      "姹": 1222,
      "姻": 1223,
      "姿": 1224,
      "威": 1225,
      "娃": 1226,
      "娄": 1227,
      "娅": 1228,
      "娆": 1229,
      "娇": 1230,
      "娈": 1231,
      "娉": 1232,
      "娑": 1233,
      "娓": 1234,
      "娘": 1235,
      "娜": 1236,
      "娟": 1237,
      "娠": 1238,
      "娣": 1239,
      "娥": 1240,
      "娩": 1241,
      "娱": 1242,
      "娲": 1243,
      "娴": 1244,
      "娶": 1245,
      "娼": 1246,
      "婀": 1247,
      "婆": 1248,
      "婉": 1249,
      "婊": 1250,
      "婕": 1251,
      "婚": 1252,
      "婢": 1253,
      "婧": 1254,
      "婪": 1255,
      "婴": 1256,
      "婵": 1257,
      "婶": 1258,
      "婷": 1259,
      "婿": 1260,
      "媒": 1261,
      "媚": 1262,
      "媛": 1263,
      "媲": 1264,
      "媳": 1265,
      "嫁": 1266,
      "嫂": 1267,
      "嫉": 1268,
      "嫌": 1269,
      "嫔": 1270,
      "嫖": 1271,
      "嫡": 1272,
      "嫣": 1273,
      "嫦": 1274,
      "嫩": 1275,
      "嬉": 1276,
      "嬗": 1277,
      "孀": 1278,
      "子": 1279,
      "孑": 1280,
      "孔": 1281,
      "孕": 1282,
      "字": 1283,
      "存": 1284,
      "孙": 1285,
      "孚": 1286,
      "孜": 1287,
      "孝": 1288,
      "孟": 1289,
      "季": 1290,
      "孤": 1291,
      "学": 1292,
      "孩": 1293,
      "孪": 1294,
      "孰": 1295,
      "孱": 1296,
      "孵": 1297,
      "孺": 1298,
      "孽": 1299,
      "宁": 1300,
      "它": 1301,
      "宅": 1302,
      "宇": 1303,
      "守": 1304,
      "安": 1305,
      "宋": 1306,
      "完": 1307,
      "宏": 1308,
      "宓": 1309,
      "宕": 1310,
      "宗": 1311,
      "官": 1312,
      "宙": 1313,
      "定": 1314,
      "宛": 1315,
      "宜": 1316,
      "宝": 1317,
      "实": 1318,
      "宠": 1319,
      "审": 1320,
      "客": 1321,
      "宣": 1322,
      "室": 1323,
      "宥": 1324,
      "宦": 1325,
      "宪": 1326,
      "宫": 1327,
      "宰": 1328,
      "害": 1329,
      "宴": 1330,
      "宵": 1331,
      "家": 1332,
      "宸": 1333,
      "容": 1334,
      "宽": 1335,
      "宾": 1336,
      "宿": 1337,
      "寂": 1338,
      "寄": 1339,
      "寅": 1340,
      "密": 1341,
      "寇": 1342,
      "富": 1343,
      "寐": 1344,
      "寒": 1345,
      "寓": 1346,
      "寝": 1347,
      "寞": 1348,
      "察": 1349,
      "寡": 1350,
      "寥": 1351,
      "寨": 1352,
      "寮": 1353,
      "寰": 1354,
      "寸": 1355,
      "对": 1356,
      "寺": 1357,
      "寻": 1358,
      "导": 1359,
      "寿": 1360,
      "封": 1361,
      "射": 1362,
      "将": 1363,
      "尉": 1364,
      "尊": 1365,
      "小": 1366,
      "少": 1367,
      "尔": 1368,
      "尖": 1369,
      "尘": 1370,
      "尚": 1371,
      "尝": 1372,
      "尤": 1373,
      "尧": 1374,
      "尬": 1375,
      "就": 1376,
      "尴": 1377,
      "尸": 1378,
      "尹": 1379,
      "尺": 1380,
      "尼": 1381,
      "尽": 1382,
      "尾": 1383,
      "尿": 1384,
      "局": 1385,
      "屁": 1386,
      "层": 1387,
      "居": 1388,
      "屈": 1389,
      "屉": 1390,
      "届": 1391,
      "屋": 1392,
      "屎": 1393,
      "屏": 1394,
      "屑": 1395,
      "展": 1396,
      "属": 1397,
      "屠": 1398,
      "屡": 1399,
      "履": 1400,
      "屯": 1401,
      "山": 1402,
      "屹": 1403,
      "屿": 1404,
      "岁": 1405,
      "岂": 1406,
      "岌": 1407,
      "岐": 1408,
      "岑": 1409,
      "岔": 1410,
      "岖": 1411,
      "岗": 1412,
      "岘": 1413,
      "岙": 1414,
      "岚": 1415,
      "岛": 1416,
      "岩": 1417,
      "岫": 1418,
      "岬": 1419,
      "岭": 1420,
      "岱": 1421,
      "岳": 1422,
      "岷": 1423,
      "岸": 1424,
      "岿": 1425,
      "峋": 1426,
      "峙": 1427,
      "峡": 1428,
      "峥": 1429,
      "峦": 1430,
      "峨": 1431,
      "峪": 1432,
      "峭": 1433,
      "峰": 1434,
      "峻": 1435,
      "崂": 1436,
      "崃": 1437,
      "崇": 1438,
      "崎": 1439,
      "崔": 1440,
      "崖": 1441,
      "崛": 1442,
      "崧": 1443,
      "崩": 1444,
      "崭": 1445,
      "崮": 1446,
      "崴": 1447,
      "崽": 1448,
      "嵌": 1449,
      "嵘": 1450,
      "嵩": 1451,
      "嵬": 1452,
      "嶙": 1453,
      "巅": 1454,
      "巍": 1455,
      "川": 1456,
      "州": 1457,
      "巡": 1458,
      "巢": 1459,
      "工": 1460,
      "左": 1461,
      "巧": 1462,
      "巨": 1463,
      "巩": 1464,
      "巫": 1465,
      "差": 1466,
      "己": 1467,
      "已": 1468,
      "巴": 1469,
      "巷": 1470,
      "巽": 1471,
      "巾": 1472,
      "币": 1473,
      "市": 1474,
      "布": 1475,
      "帅": 1476,
      "帆": 1477,
      "师": 1478,
      "希": 1479,
      "帐": 1480,
      "帕": 1481,
      "帖": 1482,
      "帘": 1483,
      "帚": 1484,
      "帛": 1485,
      "帜": 1486,
      "帝": 1487,
      "带": 1488,
      "帧": 1489,
      "席": 1490,
      "帮": 1491,
      "帷": 1492,
      "常": 1493,
      "帼": 1494,
      "帽": 1495,
      "幂": 1496,
      "幄": 1497,
      "幅": 1498,
      "幌": 1499,
      "幔": 1500,
      "幕": 1501,
      "幡": 1502,
      "幢": 1503,
      "干": 1504,
      "平": 1505,
      "年": 1506,
      "并": 1507,
      "幸": 1508,
      "幺": 1509,
      "幻": 1510,
      "幼": 1511,
      "幽": 1512,
      "广": 1513,
      "庄": 1514,
      "庆": 1515,
      "庇": 1516,
      "床": 1517,
      "序": 1518,
      "庐": 1519,
      "库": 1520,
      "应": 1521,
      "底": 1522,
      "庖": 1523,
      "店": 1524,
      "庙": 1525,
      "庚": 1526,
      "府": 1527,
      "庞": 1528,
      "废": 1529,
      "度": 1530,
      "座": 1531,
      "庭": 1532,
      "庵": 1533,
      "庶": 1534,
      "康": 1535,
      "庸": 1536,
      "庹": 1537,
      "庾": 1538,
      "廉": 1539,
      "廊": 1540,
      "廓": 1541,
      "廖": 1542,
      "延": 1543,
      "廷": 1544,
      "建": 1545,
      "廿": 1546,
      "开": 1547,
      "异": 1548,
      "弃": 1549,
      "弄": 1550,
      "弈": 1551,
      "弊": 1552,
      "弋": 1553,
      "式": 1554,
      "弑": 1555,
      "弓": 1556,
      "引": 1557,
      "弗": 1558,
      "弘": 1559,
      "弛": 1560,
      "弟": 1561,
      "张": 1562,
      "弥": 1563,
      "弦": 1564,
      "弧": 1565,
      "弩": 1566,
      "弭": 1567,
      "弯": 1568,
      "弱": 1569,
      "弹": 1570,
      "强": 1571,
      "弼": 1572,
      "彀": 1573,
      "归": 1574,
      "当": 1575,
      "录": 1576,
      "彗": 1577,
      "彝": 1578,
      "形": 1579,
      "彤": 1580,
      "彦": 1581,
      "彩": 1582,
      "彪": 1583,
      "彬": 1584,
      "彭": 1585,
      "彰": 1586,
      "影": 1587,
      "彷": 1588,
      "役": 1589,
      "彻": 1590,
      "彼": 1591,
      "往": 1592,
      "征": 1593,
      "径": 1594,
      "待": 1595,
      "徇": 1596,
      "很": 1597,
      "徉": 1598,
      "徊": 1599,
      "律": 1600,
      "後": 1601,
      "徐": 1602,
      "徒": 1603,
      "徕": 1604,
      "得": 1605,
      "徘": 1606,
      "徙": 1607,
      "徜": 1608,
      "御": 1609,
      "徨": 1610,
      "循": 1611,
      "徭": 1612,
      "微": 1613,
      "徵": 1614,
      "德": 1615,
      "徽": 1616,
      "心": 1617,
      "必": 1618,
      "忆": 1619,
      "忌": 1620,
      "忍": 1621,
      "忏": 1622,
      "忐": 1623,
      "忑": 1624,
      "忒": 1625,
      "忖": 1626,
      "志": 1627,
      "忘": 1628,
      "忙": 1629,
      "忝": 1630,
      "忠": 1631,
      "忡": 1632,
      "忤": 1633,
      "忧": 1634,
      "忪": 1635,
      "快": 1636,
      "忱": 1637,
      "念": 1638,
      "忻": 1639,
      "忽": 1640,
      "忾": 1641,
      "忿": 1642,
      "怀": 1643,
      "态": 1644,
      "怂": 1645,
      "怅": 1646,
      "怆": 1647,
      "怎": 1648,
      "怒": 1649,
      "怔": 1650,
      "怕": 1651,
      "怖": 1652,
      "怜": 1653,
      "思": 1654,
      "怠": 1655,
      "怡": 1656,
      "急": 1657,
      "怦": 1658,
      "性": 1659,
      "怨": 1660,
      "怪": 1661,
      "怫": 1662,
      "怯": 1663,
      "怵": 1664,
      "总": 1665,
      "怿": 1666,
      "恁": 1667,
      "恂": 1668,
      "恃": 1669,
      "恋": 1670,
      "恍": 1671,
      "恐": 1672,
      "恒": 1673,
      "恕": 1674,
      "恙": 1675,
      "恢": 1676,
      "恣": 1677,
      "恤": 1678,
      "恨": 1679,
      "恩": 1680,
      "恪": 1681,
      "恬": 1682,
      "恭": 1683,
      "息": 1684,
      "恰": 1685,
      "恳": 1686,
      "恶": 1687,
      "恹": 1688,
      "恺": 1689,
      "恻": 1690,
      "恼": 1691,
      "恿": 1692,
      "悄": 1693,
      "悉": 1694,
      "悌": 1695,
      "悍": 1696,
      "悔": 1697,
      "悖": 1698,
      "悚": 1699,
      "悟": 1700,
      "悠": 1701,
      "患": 1702,
      "悦": 1703,
      "您": 1704,
      "悬": 1705,
      "悯": 1706,
      "悱": 1707,
      "悲": 1708,
      "悴": 1709,
      "悸": 1710,
      "悻": 1711,
      "悼": 1712,
      "情": 1713,
      "惆": 1714,
      "惊": 1715,
      "惋": 1716,
      "惑": 1717,
      "惕": 1718,
      "惘": 1719,
      "惚": 1720,
      "惜": 1721,
      "惟": 1722,
      "惠": 1723,
      "惦": 1724,
      "惧": 1725,
      "惨": 1726,
      "惩": 1727,
      "惫": 1728,
      "惬": 1729,
      "惭": 1730,
      "惮": 1731,
      "惯": 1732,
      "惰": 1733,
      "想": 1734,
      "惴": 1735,
      "惶": 1736,
      "惹": 1737,
      "惺": 1738,
      "愁": 1739,
      "愈": 1740,
      "愉": 1741,
      "愍": 1742,
      "愎": 1743,
      "意": 1744,
      "愕": 1745,
      "愚": 1746,
      "感": 1747,
      "愠": 1748,
      "愣": 1749,
      "愤": 1750,
      "愧": 1751,
      "愫": 1752,
      "愿": 1753,
      "慈": 1754,
      "慌": 1755,
      "慎": 1756,
      "慑": 1757,
      "慕": 1758,
      "慢": 1759,
      "慧": 1760,
      "慨": 1761,
      "慰": 1762,
      "慵": 1763,
      "慷": 1764,
      "憋": 1765,
      "憎": 1766,
      "憔": 1767,
      "憧": 1768,
      "憨": 1769,
      "憩": 1770,
      "憬": 1771,
      "憾": 1772,
      "懂": 1773,
      "懈": 1774,
      "懊": 1775,
      "懋": 1776,
      "懑": 1777,
      "懒": 1778,
      "懦": 1779,
      "懵": 1780,
      "懿": 1781,
      "戈": 1782,
      "戊": 1783,
      "戌": 1784,
      "戎": 1785,
      "戏": 1786,
      "成": 1787,
      "我": 1788,
      "戒": 1789,
      "戕": 1790,
      "或": 1791,
      "戗": 1792,
      "战": 1793,
      "戚": 1794,
      "戛": 1795,
      "戟": 1796,
      "截": 1797,
      "戮": 1798,
      "戳": 1799,
      "戴": 1800,
      "户": 1801,
      "戾": 1802,
      "房": 1803,
      "所": 1804,
      "扁": 1805,
      "扇": 1806,
      "扈": 1807,
      "扉": 1808,
      "手": 1809,
      "才": 1810,
      "扎": 1811,
      "扑": 1812,
      "扒": 1813,
      "打": 1814,
      "扔": 1815,
      "托": 1816,
      "扛": 1817,
      "扣": 1818,
      "执": 1819,
      "扩": 1820,
      "扪": 1821,
      "扫": 1822,
      "扬": 1823,
      "扭": 1824,
      "扮": 1825,
      "扯": 1826,
      "扰": 1827,
      "扳": 1828,
      "扶": 1829,
      "批": 1830,
      "扼": 1831,
      "找": 1832,
      "承": 1833,
      "技": 1834,
      "抄": 1835,
      "抉": 1836,
      "把": 1837,
      "抑": 1838,
      "抒": 1839,
      "抓": 1840,
      "投": 1841,
      "抖": 1842,
      "抗": 1843,
      "折": 1844,
      "抚": 1845,
      "抛": 1846,
      "抠": 1847,
      "抡": 1848,
      "抢": 1849,
      "护": 1850,
      "报": 1851,
      "抨": 1852,
      "披": 1853,
      "抬": 1854,
      "抱": 1855,
      "抵": 1856,
      "抹": 1857,
      "押": 1858,
      "抽": 1859,
      "抿": 1860,
      "拂": 1861,
      "拄": 1862,
      "担": 1863,
      "拆": 1864,
      "拇": 1865,
      "拈": 1866,
      "拉": 1867,
      "拌": 1868,
      "拍": 1869,
      "拎": 1870,
      "拐": 1871,
      "拒": 1872,
      "拓": 1873,
      "拔": 1874,
      "拖": 1875,
      "拗": 1876,
      "拘": 1877,
      "拙": 1878,
      "拚": 1879,
      "招": 1880,
      "拜": 1881,
      "拟": 1882,
      "拢": 1883,
      "拣": 1884,
      "拥": 1885,
      "拦": 1886,
      "拧": 1887,
      "拨": 1888,
      "择": 1889,
      "括": 1890,
      "拭": 1891,
      "拮": 1892,
      "拯": 1893,
      "拱": 1894,
      "拳": 1895,
      "拴": 1896,
      "拷": 1897,
      "拼": 1898,
      "拽": 1899,
      "拾": 1900,
      "拿": 1901,
      "持": 1902,
      "挂": 1903,
      "指": 1904,
      "挈": 1905,
      "按": 1906,
      "挎": 1907,
      "挑": 1908,
      "挖": 1909,
      "挚": 1910,
      "挛": 1911,
      "挝": 1912,
      "挞": 1913,
      "挟": 1914,
      "挠": 1915,
      "挡": 1916,
      "挣": 1917,
      "挤": 1918,
      "挥": 1919,
      "挨": 1920,
      "挪": 1921,
      "挫": 1922,
      "振": 1923,
      "挹": 1924,
      "挺": 1925,
      "挽": 1926,
      "捂": 1927,
      "捅": 1928,
      "捆": 1929,
      "捉": 1930,
      "捋": 1931,
      "捍": 1932,
      "捎": 1933,
      "捏": 1934,
      "捐": 1935,
      "捕": 1936,
      "捞": 1937,
      "损": 1938,
      "捡": 1939,
      "换": 1940,
      "捣": 1941,
      "捧": 1942,
      "捩": 1943,
      "捭": 1944,
      "据": 1945,
      "捱": 1946,
      "捶": 1947,
      "捷": 1948,
      "捺": 1949,
      "捻": 1950,
      "掀": 1951,
      "掂": 1952,
      "授": 1953,
      "掉": 1954,
      "掌": 1955,
      "掎": 1956,
      "掏": 1957,
      "掐": 1958,
      "排": 1959,
      "掖": 1960,
      "掘": 1961,
      "掠": 1962,
      "探": 1963,
      "掣": 1964,
      "接": 1965,
      "控": 1966,
      "推": 1967,
      "掩": 1968,
      "措": 1969,
      "掬": 1970,
      "掮": 1971,
      "掰": 1972,
      "掳": 1973,
      "掷": 1974,
      "掸": 1975,
      "掺": 1976,
      "掼": 1977,
      "揄": 1978,
      "揆": 1979,
      "揉": 1980,
      "揍": 1981,
      "描": 1982,
      "提": 1983,
      "插": 1984,
      "揖": 1985,
      "握": 1986,
      "揣": 1987,
      "揪": 1988,
      "揭": 1989,
      "援": 1990,
      "揶": 1991,
      "揽": 1992,
      "搀": 1993,
      "搁": 1994,
      "搂": 1995,
      "搅": 1996,
      "搏": 1997,
      "搐": 1998,
      "搓": 1999,
      "搔": 2000,
      "搜": 2001,
      "搞": 2002,
      "搡": 2003,
      "搪": 2004,
      "搬": 2005,
      "搭": 2006,
      "携": 2007,
      "搽": 2008,
      "摁": 2009,
      "摄": 2010,
      "摆": 2011,
      "摇": 2012,
      "摈": 2013,
      "摊": 2014,
      "摒": 2015,
      "摔": 2016,
      "摘": 2017,
      "摞": 2018,
      "摧": 2019,
      "摩": 2020,
      "摸": 2021,
      "摹": 2022,
      "撂": 2023,
      "撅": 2024,
      "撇": 2025,
      "撑": 2026,
      "撒": 2027,
      "撕": 2028,
      "撙": 2029,
      "撞": 2030,
      "撤": 2031,
      "撩": 2032,
      "撬": 2033,
      "播": 2034,
      "撮": 2035,
      "撰": 2036,
      "撵": 2037,
      "撼": 2038,
      "擀": 2039,
      "擂": 2040,
      "擅": 2041,
      "操": 2042,
      "擎": 2043,
      "擒": 2044,
      "擘": 2045,
      "擞": 2046,
      "擢": 2047,
      "擦": 2048,
      "攀": 2049,
      "攒": 2050,
      "攘": 2051,
      "攥": 2052,
      "攫": 2053,
      "支": 2054,
      "收": 2055,
      "攸": 2056,
      "改": 2057,
      "攻": 2058,
      "放": 2059,
      "政": 2060,
      "故": 2061,
      "效": 2062,
      "敌": 2063,
      "敏": 2064,
      "救": 2065,
      "敖": 2066,
      "教": 2067,
      "敛": 2068,
      "敝": 2069,
      "敞": 2070,
      "敢": 2071,
      "散": 2072,
      "敦": 2073,
      "敬": 2074,
      "数": 2075,
      "敲": 2076,
      "整": 2077,
      "敷": 2078,
      "文": 2079,
      "斋": 2080,
      "斌": 2081,
      "斐": 2082,
      "斑": 2083,
      "斓": 2084,
      "斗": 2085,
      "料": 2086,
      "斜": 2087,
      "斟": 2088,
      "斡": 2089,
      "斤": 2090,
      "斥": 2091,
      "斧": 2092,
      "斩": 2093,
      "断": 2094,
      "斯": 2095,
      "新": 2096,
      "方": 2097,
      "於": 2098,
      "施": 2099,
      "旁": 2100,
      "旅": 2101,
      "旋": 2102,
      "旌": 2103,
      "旎": 2104,
      "族": 2105,
      "旖": 2106,
      "旗": 2107,
      "无": 2108,
      "既": 2109,
      "日": 2110,
      "旦": 2111,
      "旧": 2112,
      "旨": 2113,
      "早": 2114,
      "旬": 2115,
      "旭": 2116,
      "旱": 2117,
      "时": 2118,
      "旷": 2119,
      "旺": 2120,
      "昀": 2121,
      "昂": 2122,
      "昆": 2123,
      "昊": 2124,
      "昌": 2125,
      "明": 2126,
      "昏": 2127,
      "易": 2128,
      "昔": 2129,
      "昕": 2130,
      "昙": 2131,
      "星": 2132,
      "映": 2133,
      "春": 2134,
      "昧": 2135,
      "昨": 2136,
      "昭": 2137,
      "是": 2138,
      "昱": 2139,
      "昴": 2140,
      "昵": 2141,
      "昶": 2142,
      "昼": 2143,
      "显": 2144,
      "晁": 2145,
      "晃": 2146,
      "晋": 2147,
      "晌": 2148,
      "晏": 2149,
      "晒": 2150,
      "晓": 2151,
      "晔": 2152,
      "晕": 2153,
      "晖": 2154,
      "晗": 2155,
      "晚": 2156,
      "晟": 2157,
      "晤": 2158,
      "晦": 2159,
      "晨": 2160,
      "普": 2161,
      "景": 2162,
      "晰": 2163,
      "晴": 2164,
      "晶": 2165,
      "晷": 2166,
      "智": 2167,
      "晾": 2168,
      "暂": 2169,
      "暄": 2170,
      "暇": 2171,
      "暌": 2172,
      "暑": 2173,
      "暖": 2174,
      "暗": 2175,
      "暝": 2176,
      "暧": 2177,
      "暨": 2178,
      "暮": 2179,
      "暴": 2180,
      "曙": 2181,
      "曜": 2182,
      "曝": 2183,
      "曦": 2184,
      "曰": 2185,
      "曲": 2186,
      "曳": 2187,
      "更": 2188,
      "曹": 2189,
      "曼": 2190,
      "曾": 2191,
      "替": 2192,
      "最": 2193,
      "月": 2194,
      "有": 2195,
      "朊": 2196,
      "朋": 2197,
      "服": 2198,
      "朔": 2199,
      "朕": 2200,
      "朗": 2201,
      "望": 2202,
      "朝": 2203,
      "期": 2204,
      "朦": 2205,
      "木": 2206,
      "未": 2207,
      "末": 2208,
      "本": 2209,
      "札": 2210,
      "术": 2211,
      "朱": 2212,
      "朴": 2213,
      "朵": 2214,
      "机": 2215,
      "朽": 2216,
      "杀": 2217,
      "杂": 2218,
      "权": 2219,
      "杆": 2220,
      "杈": 2221,
      "杉": 2222,
      "李": 2223,
      "杏": 2224,
      "材": 2225,
      "村": 2226,
      "杓": 2227,
      "杖": 2228,
      "杜": 2229,
      "杞": 2230,
      "束": 2231,
      "杠": 2232,
      "条": 2233,
      "来": 2234,
      "杨": 2235,
      "杭": 2236,
      "杯": 2237,
      "杰": 2238,
      "杳": 2239,
      "杵": 2240,
      "杷": 2241,
      "杼": 2242,
      "松": 2243,
      "板": 2244,
      "极": 2245,
      "构": 2246,
      "枇": 2247,
      "枉": 2248,
      "析": 2249,
      "枕": 2250,
      "林": 2251,
      "枚": 2252,
      "果": 2253,
      "枝": 2254,
      "枢": 2255,
      "枣": 2256,
      "枥": 2257,
      "枪": 2258,
      "枫": 2259,
      "枭": 2260,
      "枯": 2261,
      "枰": 2262,
      "枳": 2263,
      "架": 2264,
      "枷": 2265,
      "柁": 2266,
      "柄": 2267,
      "柏": 2268,
      "某": 2269,
      "柒": 2270,
      "染": 2271,
      "柔": 2272,
      "柘": 2273,
      "柚": 2274,
      "柜": 2275,
      "柠": 2276,
      "柢": 2277,
      "查": 2278,
      "柩": 2279,
      "柬": 2280,
      "柯": 2281,
      "柱": 2282,
      "柳": 2283,
      "柴": 2284,
      "柿": 2285,
      "栅": 2286,
      "标": 2287,
      "栈": 2288,
      "栉": 2289,
      "栋": 2290,
      "栎": 2291,
      "栏": 2292,
      "树": 2293,
      "栓": 2294,
      "栖": 2295,
      "栗": 2296,
      "校": 2297,
      "栩": 2298,
      "株": 2299,
      "样": 2300,
      "核": 2301,
      "根": 2302,
      "格": 2303,
      "栽": 2304,
      "栾": 2305,
      "桀": 2306,
      "桂": 2307,
      "桃": 2308,
      "桅": 2309,
      "框": 2310,
      "案": 2311,
      "桉": 2312,
      "桌": 2313,
      "桎": 2314,
      "桐": 2315,
      "桑": 2316,
      "桓": 2317,
      "桔": 2318,
      "桠": 2319,
      "桡": 2320,
      "桢": 2321,
      "档": 2322,
      "桥": 2323,
      "桦": 2324,
      "桨": 2325,
      "桩": 2326,
      "桶": 2327,
      "桷": 2328,
      "梁": 2329,
      "梅": 2330,
      "梏": 2331,
      "梓": 2332,
      "梗": 2333,
      "梢": 2334,
      "梦": 2335,
      "梧": 2336,
      "梨": 2337,
      "梭": 2338,
      "梯": 2339,
      "械": 2340,
      "梳": 2341,
      "梵": 2342,
      "检": 2343,
      "棉": 2344,
      "棋": 2345,
      "棍": 2346,
      "棒": 2347,
      "棕": 2348,
      "棘": 2349,
      "棚": 2350,
      "棠": 2351,
      "棣": 2352,
      "森": 2353,
      "棱": 2354,
      "棵": 2355,
      "棹": 2356,
      "棺": 2357,
      "椅": 2358,
      "椋": 2359,
      "植": 2360,
      "椎": 2361,
      "椐": 2362,
      "椒": 2363,
      "椭": 2364,
      "椰": 2365,
      "椿": 2366,
      "楂": 2367,
      "楔": 2368,
      "楚": 2369,
      "楞": 2370,
      "楠": 2371,
      "楣": 2372,
      "楦": 2373,
      "楫": 2374,
      "楷": 2375,
      "楼": 2376,
      "榀": 2377,
      "概": 2378,
      "榄": 2379,
      "榆": 2380,
      "榈": 2381,
      "榔": 2382,
      "榕": 2383,
      "榛": 2384,
      "榜": 2385,
      "榨": 2386,
      "榭": 2387,
      "榴": 2388,
      "榷": 2389,
      "榻": 2390,
      "槁": 2391,
      "槌": 2392,
      "槎": 2393,
      "槐": 2394,
      "槛": 2395,
      "槟": 2396,
      "槽": 2397,
      "槿": 2398,
      "樊": 2399,
      "樟": 2400,
      "模": 2401,
      "樨": 2402,
      "横": 2403,
      "樯": 2404,
      "樱": 2405,
      "樵": 2406,
      "樽": 2407,
      "樾": 2408,
      "橄": 2409,
      "橇": 2410,
      "橐": 2411,
      "橘": 2412,
      "橙": 2413,
      "橡": 2414,
      "橱": 2415,
      "橹": 2416,
      "檀": 2417,
      "檄": 2418,
      "檐": 2419,
      "檬": 2420,
      "欠": 2421,
      "次": 2422,
      "欢": 2423,
      "欣": 2424,
      "欧": 2425,
      "欲": 2426,
      "欷": 2427,
      "欹": 2428,
      "欺": 2429,
      "款": 2430,
      "歆": 2431,
      "歇": 2432,
      "歉": 2433,
      "歌": 2434,
      "歙": 2435,
      "止": 2436,
      "正": 2437,
      "此": 2438,
      "步": 2439,
      "武": 2440,
      "歧": 2441,
      "歪": 2442,
      "歹": 2443,
      "死": 2444,
      "歼": 2445,
      "殃": 2446,
      "殆": 2447,
      "殇": 2448,
      "殉": 2449,
      "殊": 2450,
      "残": 2451,
      "殒": 2452,
      "殓": 2453,
      "殖": 2454,
      "殚": 2455,
      "殡": 2456,
      "殴": 2457,
      "段": 2458,
      "殷": 2459,
      "殿": 2460,
      "毁": 2461,
      "毅": 2462,
      "毋": 2463,
      "母": 2464,
      "每": 2465,
      "毒": 2466,
      "毓": 2467,
      "比": 2468,
      "毕": 2469,
      "毗": 2470,
      "毙": 2471,
      "毛": 2472,
      "毡": 2473,
      "毫": 2474,
      "毯": 2475,
      "毽": 2476,
      "氏": 2477,
      "民": 2478,
      "氓": 2479,
      "气": 2480,
      "氙": 2481,
      "氛": 2482,
      "氟": 2483,
      "氢": 2484,
      "氤": 2485,
      "氦": 2486,
      "氧": 2487,
      "氨": 2488,
      "氪": 2489,
      "氮": 2490,
      "氯": 2491,
      "氰": 2492,
      "氲": 2493,
      "水": 2494,
      "永": 2495,
      "汀": 2496,
      "汁": 2497,
      "求": 2498,
      "汇": 2499,
      "汉": 2500,
      "汐": 2501,
      "汕": 2502,
      "汗": 2503,
      "汛": 2504,
      "汝": 2505,
      "汞": 2506,
      "江": 2507,
      "池": 2508,
      "污": 2509,
      "汤": 2510,
      "汪": 2511,
      "汰": 2512,
      "汲": 2513,
      "汴": 2514,
      "汶": 2515,
      "汹": 2516,
      "汽": 2517,
      "汾": 2518,
      "沁": 2519,
      "沂": 2520,
      "沃": 2521,
      "沅": 2522,
      "沆": 2523,
      "沈": 2524,
      "沉": 2525,
      "沌": 2526,
      "沐": 2527,
      "沓": 2528,
      "沙": 2529,
      "沛": 2530,
      "沟": 2531,
      "没": 2532,
      "沣": 2533,
      "沥": 2534,
      "沦": 2535,
      "沧": 2536,
      "沩": 2537,
      "沪": 2538,
      "沫": 2539,
      "沮": 2540,
      "沱": 2541,
      "河": 2542,
      "沸": 2543,
      "油": 2544,
      "治": 2545,
      "沼": 2546,
      "沽": 2547,
      "沾": 2548,
      "沿": 2549,
      "泄": 2550,
      "泉": 2551,
      "泊": 2552,
      "泌": 2553,
      "泓": 2554,
      "法": 2555,
      "泗": 2556,
      "泛": 2557,
      "泞": 2558,
      "泡": 2559,
      "波": 2560,
      "泣": 2561,
      "泥": 2562,
      "注": 2563,
      "泪": 2564,
      "泯": 2565,
      "泰": 2566,
      "泱": 2567,
      "泳": 2568,
      "泵": 2569,
      "泷": 2570,
      "泸": 2571,
      "泻": 2572,
      "泼": 2573,
      "泽": 2574,
      "泾": 2575,
      "洁": 2576,
      "洋": 2577,
      "洒": 2578,
      "洗": 2579,
      "洙": 2580,
      "洛": 2581,
      "洞": 2582,
      "津": 2583,
      "洧": 2584,
      "洪": 2585,
      "洮": 2586,
      "洱": 2587,
      "洲": 2588,
      "洵": 2589,
      "活": 2590,
      "洼": 2591,
      "洽": 2592,
      "派": 2593,
      "流": 2594,
      "浃": 2595,
      "浅": 2596,
      "浆": 2597,
      "浇": 2598,
      "浊": 2599,
      "测": 2600,
      "济": 2601,
      "浏": 2602,
      "浑": 2603,
      "浒": 2604,
      "浓": 2605,
      "浔": 2606,
      "浙": 2607,
      "浚": 2608,
      "浜": 2609,
      "浣": 2610,
      "浦": 2611,
      "浩": 2612,
      "浪": 2613,
      "浮": 2614,
      "浴": 2615,
      "海": 2616,
      "浸": 2617,
      "涂": 2618,
      "涅": 2619,
      "消": 2620,
      "涉": 2621,
      "涌": 2622,
      "涎": 2623,
      "涓": 2624,
      "涕": 2625,
      "涛": 2626,
      "涝": 2627,
      "涟": 2628,
      "涡": 2629,
      "涣": 2630,
      "涤": 2631,
      "润": 2632,
      "涧": 2633,
      "涨": 2634,
      "涩": 2635,
      "涪": 2636,
      "涮": 2637,
      "涯": 2638,
      "液": 2639,
      "涵": 2640,
      "涸": 2641,
      "涿": 2642,
      "淀": 2643,
      "淄": 2644,
      "淅": 2645,
      "淆": 2646,
      "淇": 2647,
      "淋": 2648,
      "淌": 2649,
      "淑": 2650,
      "淖": 2651,
      "淘": 2652,
      "淙": 2653,
      "淞": 2654,
      "淡": 2655,
      "淤": 2656,
      "淦": 2657,
      "淫": 2658,
      "淬": 2659,
      "淮": 2660,
      "深": 2661,
      "淳": 2662,
      "混": 2663,
      "淹": 2664,
      "添": 2665,
      "淼": 2666,
      "清": 2667,
      "渊": 2668,
      "渍": 2669,
      "渎": 2670,
      "渐": 2671,
      "渔": 2672,
      "渗": 2673,
      "渝": 2674,
      "渠": 2675,
      "渡": 2676,
      "渣": 2677,
      "渤": 2678,
      "渥": 2679,
      "温": 2680,
      "渭": 2681,
      "港": 2682,
      "渲": 2683,
      "渴": 2684,
      "游": 2685,
      "渺": 2686,
      "湃": 2687,
      "湄": 2688,
      "湖": 2689,
      "湘": 2690,
      "湛": 2691,
      "湮": 2692,
      "湾": 2693,
      "湿": 2694,
      "溃": 2695,
      "溅": 2696,
      "溉": 2697,
      "溏": 2698,
      "源": 2699,
      "溘": 2700,
      "溜": 2701,
      "溟": 2702,
      "溢": 2703,
      "溥": 2704,
      "溪": 2705,
      "溯": 2706,
      "溱": 2707,
      "溴": 2708,
      "溶": 2709,
      "溺": 2710,
      "溽": 2711,
      "滂": 2712,
      "滇": 2713,
      "滋": 2714,
      "滑": 2715,
      "滓": 2716,
      "滔": 2717,
      "滕": 2718,
      "滚": 2719,
      "滞": 2720,
      "满": 2721,
      "滢": 2722,
      "滤": 2723,
      "滥": 2724,
      "滦": 2725,
      "滨": 2726,
      "滩": 2727,
      "滴": 2728,
      "漂": 2729,
      "漆": 2730,
      "漉": 2731,
      "漏": 2732,
      "漓": 2733,
      "演": 2734,
      "漕": 2735,
      "漠": 2736,
      "漩": 2737,
      "漪": 2738,
      "漫": 2739,
      "漯": 2740,
      "漱": 2741,
      "漳": 2742,
      "漾": 2743,
      "潇": 2744,
      "潍": 2745,
      "潘": 2746,
      "潜": 2747,
      "潞": 2748,
      "潢": 2749,
      "潦": 2750,
      "潭": 2751,
      "潮": 2752,
      "潸": 2753,
      "潺": 2754,
      "潼": 2755,
      "澄": 2756,
      "澈": 2757,
      "澍": 2758,
      "澎": 2759,
      "澜": 2760,
      "澡": 2761,
      "澳": 2762,
      "激": 2763,
      "濂": 2764,
      "濑": 2765,
      "濒": 2766,
      "濠": 2767,
      "濡": 2768,
      "濮": 2769,
      "濯": 2770,
      "瀑": 2771,
      "瀚": 2772,
      "瀛": 2773,
      "瀣": 2774,
      "灌": 2775,
      "灏": 2776,
      "灞": 2777,
      "火": 2778,
      "灭": 2779,
      "灯": 2780,
      "灰": 2781,
      "灵": 2782,
      "灶": 2783,
      "灸": 2784,
      "灼": 2785,
      "灾": 2786,
      "灿": 2787,
      "炀": 2788,
      "炅": 2789,
      "炉": 2790,
      "炊": 2791,
      "炎": 2792,
      "炒": 2793,
      "炖": 2794,
      "炙": 2795,
      "炜": 2796,
      "炫": 2797,
      "炬": 2798,
      "炭": 2799,
      "炮": 2800,
      "炯": 2801,
      "炳": 2802,
      "炷": 2803,
      "炸": 2804,
      "点": 2805,
      "炼": 2806,
      "炽": 2807,
      "烁": 2808,
      "烂": 2809,
      "烃": 2810,
      "烈": 2811,
      "烊": 2812,
      "烘": 2813,
      "烙": 2814,
      "烛": 2815,
      "烟": 2816,
      "烤": 2817,
      "烦": 2818,
      "烧": 2819,
      "烨": 2820,
      "烩": 2821,
      "烫": 2822,
      "烬": 2823,
      "热": 2824,
      "烯": 2825,
      "烷": 2826,
      "烹": 2827,
      "烽": 2828,
      "焉": 2829,
      "焊": 2830,
      "焕": 2831,
      "焚": 2832,
      "焦": 2833,
      "焯": 2834,
      "焰": 2835,
      "焱": 2836,
      "然": 2837,
      "煊": 2838,
      "煌": 2839,
      "煎": 2840,
      "煜": 2841,
      "煞": 2842,
      "煤": 2843,
      "煦": 2844,
      "照": 2845,
      "煮": 2846,
      "煲": 2847,
      "煽": 2848,
      "熄": 2849,
      "熊": 2850,
      "熏": 2851,
      "熔": 2852,
      "熙": 2853,
      "熟": 2854,
      "熠": 2855,
      "熨": 2856,
